[PAD]	0
[UNK]	0
[SEP]	0
[BOS]	0
[EOS]	0
▁t	-0
▁a	-1
in	-2
he	-3
re	-4
▁the	-5
▁s	-6
on	-7
er	-8
▁w	-9
▁c	-10
en	-11
at	-12
▁o	-13
▁p	-14
it	-15
▁b	-16
an	-17
or	-18
▁f	-19
es	-20
is	-21
▁m	-22
ed	-23
ing	-24
▁d	-25
al	-26
▁in	-27
▁an	-28
ar	-29
▁to	-30
ou	-31
▁h	-32
▁of	-33
ic	-34
as	-35
▁th	-36
▁l	-37
▁and	-38
om	-39
▁n	-40
ion	-41
ent	-42
▁g	-43
ll	-44
▁re	-45
▁e	-46
le	-47
st	-48
""	-49
ro	-50
"""	-51
id	-52
ve	-53
ly	-54
ac	-55
▁be	-56
ut	-57
ot	-58
▁u	-59
▁on	-60
ad	-61
▁i	-62
et	-63
▁st	-64
▁for	-65
▁that	-66
am	-67
ig	-68
ol	-69
ver	-70
ec	-71
▁is	-72
ow	-73
ay	-74
se	-75
ur	-76
▁he	-77
▁y	-78
ation	-79
im	-80
ir	-81
▁it	-82
ter	-83
▁we	-84
▁wh	-85
▁r	-86
em	-87
il	-88
▁"""	-89
▁2	-90
▁as	-91
ith	-92
ill	-93
▁with	-94
ce	-95
▁"	-96
ch	-97
ers	-98
▁j	-99
▁pro	-100
▁con	-101
ld	-102
un	-103
est	-104
▁de	-105
▁v	-106
▁ne	-107
▁was	-108
▁at	-109
ke	-110
ag	-111
um	-112
▁tr	-113
ct	-114
her	-115
▁mo	-116
ist	-117
▁com	-118
res	-119
pp	-120
▁20	-121
▁ha	-122
ate	-123
us	-124
oun	-125
oc	-126
and	-127
op	-128
▁fr	-129
▁1	-130
ort	-131
ies	-132
▁(	-133
▁ch	-134
ul	-135
ain	-136
ht	-137
art	-138
ment	-139
▁un	-140
▁se	-141
▁you	-142
▁are	-143
▁this	-144
oo	-145
▁k	-146
▁ex	-147
▁201	-148
ity	-149
▁al	-150
ant	-151
▁su	-152
th	-153
qu	-154
ess	-155
ab	-156
if	-157
▁by	-158
▁sh	-159
os	-160
▁have	-161
▁or	-162
▁not	-163
ie	-164
▁sa	-165
ear	-166
ive	-167
iv	-168
ice	-169
ould	-170
ber	-171
ial	-172
ect	-173
red	-174
▁sp	-175
▁from	-176
el	-177
com	-178
▁le	-179
▁they	-180
end	-181
▁but	-182
==	-183
▁has	-184
ud	-185
ust	-186
▁ab	-187
ap	-188
ight	-189
ia	-190
all	-191
▁wor	-192
out	-193
▁ad	-194
▁all	-195
▁go	-196
ack	-197
ren	-198
▁ar	-199
ak	-200
▁pl	-201
▁new	-202
▁whe	-203
ast	-204
ard	-205
▁co	-206
▁do	-207
▁said	-208
▁their	-209
ff	-210
ally	-211
▁off	-212
ans	-213
ib	-214
▁ag	-215
▁will	-216
ip	-217
our	-218
▁who	-219
ide	-220
▁int	-221
▁year	-222
▁can	-223
▁more	-224
ace	-225
ome	-226
ich	-227
▁cl	-228
▁en	-229
▁his	-230
▁us	-231
▁pr	-232
▁ac	-233
ge	-234
iz	-235
▁im	-236
▁rep	-237
ther	-238
▁pe	-239
▁out	-240
der	-241
ook	-242
oug	-243
ime	-244
▁am	-245
▁pol	-246
ions	-247
pt	-248
▁af	-249
ure	-250
▁were	-251
ost	-252
one	-253
▁no	-254
."""	-255
▁up	-256
▁so	-257
▁comp	-258
age	-259
ire	-260
act	-261
▁me	-262
ound	-263
ous	-264
▁cont	-265
ub	-266
▁one	-267
ne	-268
tt	-269
▁had	-270
,"""	-271
ame	-272
ra	-273
og	-274
ine	-275
ident	-276
ump	-277
ople	-278
ry	-279
ass	-280
▁man	-281
▁pres	-282
ian	-283
ong	-284
▁li	-285
▁res	-286
▁3	-287
▁about	-288
ore	-289
ount	-290
▁people	-291
ite	-292
▁qu	-293
ated	-294
ations	-295
▁part	-296
▁ro	-297
so	-298
▁work	-299
▁would	-300
per	-301
ake	-302
▁rec	-303
ign	-304
▁te	-305
▁dec	-306
▁$	-307
▁sc	-308
ary	-309
own	-310
the	-311
ue	-312
▁fe	-313
for	-314
▁ev	-315
▁been	-316
ind	-317
▁over	-318
▁other	-319
▁there	-320
00	-321
▁some	-322
pl	-323
▁trump	-324
au	-325
▁app	-326
very	-327
▁per	-328
ran	-329
▁which	-330
//	-331
cl	-332
ws	-333
ence	-334
://	-335
we	-336
▁2017	-337
====	-338
ttp	-339
ical	-340
▁when	-341
ach	-342
▁la	-343
▁also	-344
▁http	-345
▁after	-346
ord	-347
ough	-348
▁what	-349
ens	-350
▁than	-351
▁dis	-352
ory	-353
▁gr	-354
▁br	-355
▁bl	-356
▁act	-357
▁just	-358
▁em	-359
ose	-360
de	-361
▁like	-362
▁get	-363
lic	-364
▁my	-365
▁prot	-366
ile	-367
▁comm	-368
▁if	-369
ts	-370
vern	-371
are	-372
ks	-373
te	-374
able	-375
▁them	-376
▁acc	-377
▁fir	-378
ail	-379
ru	-380
oll	-381
▁time	-382
ase	-383
▁its	-384
▁dem	-385
ress	-386
50	-387
▁tw	-388
▁—	-389
oin	-390
▁our	-391
ond	-392
ings	-393
▁she	-394
ors	-395
fe	-396
av	-397
uc	-398
▁into	-399
▁how	-400
ates	-401
▁mar	-402
man	-403
wn	-404
▁her	-405
▁govern	-406
▁des	-407
ree	-408
▁imp	-409
ood	-410
ade	-411
ays	-412
▁pre	-413
ult	-414
▁first	-415
day	-416
ents	-417
▁sec	-418
reat	-419
▁inter	-420
ved	-421
vers	-422
▁inv	-423
vel	-424
ww	-425
ah	-426
ild	-427
▁any	-428
▁offic	-429
www	-430
ick	-431
ep	-432
od	-433
ang	-434
20	-435
▁again	-436
▁ser	-437
▁iran	-438
▁president	-439
▁cr	-440
▁most	-441
▁face	-442
▁fl	-443
ition	-444
▁could	-445
ict	-446
rat	-447
hing	-448
▁don	-449
▁min	-450
ational	-451
ities	-452
con	-453
old	-454
▁att	-455
▁bec	-456
▁count	-457
ock	-458
ning	-459
▁government	-460
▁-	-461
ink	-462
▁your	-463
ied	-464
▁reg	-465
ause	-466
ublic	-467
/1	-468
ember	-469
ob	-470
▁4	-471
eric	-472
ance	-473
ction	-474
▁'	-475
sh	-476
hed	-477
enc	-478
book	-479
▁dep	-480
▁play	-481
by	-482
clud	-483
▁now	-484
▁two	-485
▁even	-486
▁supp	-487
oot	-488
illed	-489
▁back	-490
form	-491
uring	-492
▁may	-493
amp	-494
itt	-495
pect	-496
ters	-497
▁ph	-498
▁par	-499
▁ke	-500
▁kn	-501
▁sy	-502
ious	-503
li	-504
▁car	-505
▁did	-506
▁cons	-507
pol	-508
▁ob	-509
ement	-510
anc	-511
uch	-512
ual	-513
▁ass	-514
▁report	-515
igh	-516
ited	-517
▁only	-518
ons	-519
▁bu	-520
oy	-521
eral	-522
ty	-523
min	-524
news	-525
gr	-526
▁because	-527
▁down	-528
ech	-529
▁bet	-530
▁cent	-531
rent	-532
get	-533
ish	-534
▁mon	-535
▁these	-536
▁facebook	-537
▁add	-538
▁under	-539
ax	-540
▁right	-541
▁recent	-542
▁him	-543
▁lead	-544
▁many	-545
▁want	-546
▁years	-547
17	-548
ration	-549
▁state	-550
ise	-551
iss	-552
▁2019	-553
▁every	-554
▁see	-555
▁includ	-556
▁ent	-557
0.	-558
ath	-559
▁form	-560
ull	-561
▁gu	-562
ily	-563
▁med	-564
▁against	-565
▁americ	-566
▁fin	-567
▁those	-568
▁ind	-569
/50	-570
ting	-571
▁world	-572
▁where	-573
▁thr	-574
▁polit	-575
▁19	-576
be	-577
▁gen	-578
▁rem	-579
▁–	-580
▁call	-581
========	-582
▁make	-583
ash	-584
olog	-585
pr	-586
ale	-587
▁look	-588
rest	-589
ork	-590
police	-591
▁during	-592
imes	-593
▁need	-594
aking	-595
co	-596
▁op	-597
▁bel	-598
ton	-599
ok	-600
ince	-601
up	-602
ating	-603
row	-604
▁spe	-605
ible	-606
▁own	-607
▁stud	-608
ased	-609
▁z	-610
▁end	-611
ution	-612
sel	-613
▁police	-614
gan	-615
xt	-616
▁through	-617
les	-618
und	-619
cr	-620
▁while	-621
▁pos	-622
▁oct	-623
ft	-624
▁war	-625
urn	-626
▁being	-627
▁rel	-628
ics	-629
oup	-630
▁inst	-631
▁inte	-632
▁support	-633
als	-634
ject	-635
ss	-636
▁news	-637
ands	-638
▁invest	-639
▁dr	-640
▁trans	-641
ouse	-642
▁well	-643
io	-644
ober	-645
).	-646
ower	-647
▁inc	-648
▁def	-649
▁october	-650
▁aut	-651
▁know	-652
▁el	-653
▁wom	-654
▁think	-655
▁compan	-656
az	-657
ene	-658
osts	-659
▁show	-660
▁5	-661
du	-662
ife	-663
▁str	-664
▁then	-665
killed	-666
▁official	-667
arly	-668
▁cor	-669
▁much	-670
▁sm	-671
erson	-672
ner	-673
▁fed	-674
▁big	-675
▁say	-676
▁last	-677
▁protest	-678
ph	-679
▁recently	-680
▁sim	-681
ior	-682
ont	-683
cess	-684
▁prov	-685
▁such	-686
▁commun	-687
ism	-688
ater	-689
▁sen	-690
▁public	-691
way	-692
▁cour	-693
▁made	-694
▁very	-695
▁exp	-696
ocrat	-697
▁hel	-698
▁still	-699
its	-700
fore	-701
ists	-702
ward	-703
ket	-704
uss	-705
atch	-706
ix	-707
ek	-708
▁accord	-709
▁way	-710
iew	-711
other	-712
ug	-713
000	-714
▁ter	-715
ble	-716
▁ele	-717
▁start	-718
ives	-719
oint	-720
▁bro	-721
▁loc	-722
▁states	-723
),	-724
ians	-725
▁adv	-726
▁take	-727
ific	-728
▁use	-729
▁since	-730
▁pa	-731
▁che	-732
ility	-733
▁sign	-734
▁should	-735
ral	-736
ivers	-737
ient	-738
▁cap	-739
ative	-740
pe	-741
▁6	-742
ments	-743
ger	-744
hip	-745
▁fam	-746
ually	-747
▁national	-748
▁num	-749
▁dire	-750
▁econ	-751
▁dif	-752
▁democrat	-753
▁wr	-754
arch	-755
▁eff	-756
▁high	-757
▁long	-758
▁team	-759
▁econom	-760
▁https	-761
▁law	-762
minist	-763
▁help	-764
▁soc	-765
▁sur	-766
ys	-767
▁mem	-768
▁post	-769
med	-770
cent	-771
▁according	-772
..	-773
ful	-774
ert	-775
▁ed	-776
▁country	-777
▁administ	-778
▁ins	-779
▁day	-780
▁run	-781
aj	-782
▁happ	-783
led	-784
ange	-785
▁200	-786
▁tax	-787
▁char	-788
▁serv	-789
▁sl	-790
ices	-791
mber	-792
▁going	-793
air	-794
ces	-795
che	-796
gest	-797
▁conf	-798
ages	-799
▁cur	-800
▁city	-801
ollow	-802
▁good	-803
▁open	-804
vember	-805
▁december	-806
read	-807
ween	-808
▁game	-809
▁house	-810
▁sub	-811
ues	-812
posts	-813
▁november	-814
ason	-815
▁group	-816
ize	-817
▁dat	-818
▁white	-819
▁contin	-820
ama	-821
off	-822
▁does	-823
▁real	-824
bypolice	-825
▁between	-826
killedbypolice	-827
▁bus	-828
▁set	-829
▁month	-830
iol	-831
illion	-832
▁es	-833
ants	-834
▁fire	-835
wh	-836
▁gl	-837
omet	-838
stem	-839
▁women	-840
▁7	-841
▁rev	-842
itter	-843
▁before	-844
ought	-845
▁here	-846
ures	-847
iving	-848
▁2018	-849
ms	-850
oth	-851
bers	-852
▁ret	-853
▁federal	-854
▁follow	-855
tern	-856
ten	-857
ital	-858
ving	-859
▁child	-860
▁media	-861
▁cre	-862
▁resp	-863
▁really	-864
inal	-865
▁ce	-866
alth	-867
▁top	-868
▁few	-869
gy	-870
▁camp	-871
▁stat	-872
▁found	-873
▁administration	-874
ins	-875
king	-876
▁bar	-877
to	-878
▁10	-879
▁read	-880
ked	-881
▁art	-882
▁put	-883
2017	-884
ged	-885
,000	-886
▁ref	-887
▁$1	-888
ized	-889
▁used	-890
ooting	-891
▁former	-892
...	-893
ave	-894
▁three	-895
▁lot	-896
▁pass	-897
▁same	-898
▁direct	-899
ced	-900
rem	-901
▁ann	-902
▁told	-903
▁polic	-904
go	-905
▁er	-906
▁let	-907
▁spec	-908
pa	-909
▁coll	-910
▁great	-911
▁person	-912
orth	-913
▁including	-914
▁lo	-915
▁somet	-916
▁political	-917
aff	-918
ief	-919
come	-920
ploy	-921
▁vis	-922
▁another	-923
▁0.	-924
▁sex	-925
▁vot	-926
▁data	-927
▁next	-928
▁iss	-929
▁head	-930
att	-931
work	-932
▁plan	-933
▁requ	-934
ically	-935
▁organ	-936
▁ext	-937
▁lar	-938
▁opp	-939
▁hist	-940
ald	-941
ves	-942
ames	-943
ired	-944
▁col	-945
▁system	-946
▁united	-947
▁8	-948
▁mil	-949
▁tal	-950
▁block	-951
▁ca	-952
▁det	-953
land	-954
▁got	-955
▁stre	-956
ier	-957
▁inf	-958
▁party	-959
▁depart	-960
▁av	-961
ross	-962
self	-963
▁far	-964
velop	-965
▁partic	-966
▁investig	-967
▁power	-968
br	-969
▁--	-970
▁ve	-971
▁leg	-972
▁sch	-973
ollah	-974
▁sun	-975
▁week	-976
▁never	-977
▁around	-978
hor	-979
ency	-980
12	-981
ular	-982
▁both	-983
▁come	-984
ather	-985
▁9	-986
gress	-987
▁viol	-988
▁things	-989
gram	-990
▁dist	-991
▁develop	-992
eth	-993
▁ra	-994
▁bre	-995
▁fact	-996
▁hard	-997
▁diffe	-998
▁intern	-999
ned	-1000
▁30	-1001
▁bo	-1002
▁jo	-1003
urity	-1004
▁life	-1005
pro	-1006
▁coal	-1007
▁find	-1008
akes	-1009
▁har	-1010
▁office	-1011
▁val	-1012
ially	-1013
olved	-1014
▁best	-1015
gin	-1016
ror	-1017
▁each	-1018
ying	-1019
▁expl	-1020
▁says	-1021
ety	-1022
▁without	-1023
son	-1024
▁bit	-1025
▁move	-1026
▁net	-1027
▁que	-1028
▁percent	-1029
▁po	-1030
/2017	-1031
▁prom	-1032
▁univers	-1033
ik	-1034
ody	-1035
▁men	-1036
iness	-1037
▁free	-1038
▁tech	-1039
han	-1040
cept	-1041
ever	-1042
thing	-1043
▁exper	-1044
▁protests	-1045
iting	-1046
▁care	-1047
▁build	-1048
▁inform	-1049
▁number	-1050
no	-1051
ajor	-1052
▁oper	-1053
▁allow	-1054
▁times	-1055
▁officials	-1056
================	-1057
onst	-1058
▁incre	-1059
▁import	-1060
ute	-1061
▁ide	-1062
ology	-1063
▁market	-1064
▁security	-1065
1,	-1066
bt	-1067
ina	-1068
rug	-1069
▁ban	-1070
▁ste	-1071
▁contro	-1072
▁social	-1073
▁ا	-1074
ines	-1075
▁prof	-1076
▁might	-1077
▁ap	-1078
▁company	-1079
▁working	-1080
ling	-1081
▁main	-1082
ck	-1083
▁won	-1084
▁members	-1085
aign	-1086
oney	-1087
▁pat	-1088
▁point	-1089
▁quest	-1090
▁project	-1091
10	-1092
of	-1093
▁hum	-1094
ision	-1095
▁list	-1096
els	-1097
ases	-1098
▁home	-1099
▁vide	-1100
ention	-1101
▁belie	-1102
▁protes	-1103
pped	-1104
olution	-1105
▁second	-1106
zb	-1107
inv	-1108
ains	-1109
osed	-1110
ering	-1111
▁major	-1112
uge	-1113
ared	-1114
▁poss	-1115
▁prev	-1116
▁techn	-1117
▁demonst	-1118
▁department	-1119
icle	-1120
less	-1121
▁eng	-1122
ience	-1123
▁fore	-1124
▁full	-1125
▁obama	-1126
zbollah	-1127
▁something	-1128
▁beh	-1129
▁pay	-1130
▁didn	-1131
▁rest	-1132
▁program	-1133
▁american	-1134
▁campaign	-1135
ham	-1136
isk	-1137
▁gre	-1138
▁feat	-1139
▁four	-1140
▁rele	-1141
ization	-1142
18	-1143
ric	-1144
rence	-1145
▁fund	-1146
▁author	-1147
▁15	-1148
▁why	-1149
▁win	-1150
▁hand	-1151
▁place	-1152
rib	-1153
ised	-1154
line	-1155
▁seem	-1156
▁money	-1157
▁employ	-1158
▁however	-1159
wer	-1160
▁cle	-1161
▁red	-1162
▁step	-1163
▁iranian	-1164
▁business	-1165
▁ant	-1166
ained	-1167
▁miss	-1168
▁republic	-1169
ri	-1170
ets	-1171
ered	-1172
▁chr	-1173
▁den	-1174
▁local	-1175
▁current	-1176
▁hezbollah	-1177
ness	-1178
▁bor	-1179
▁keep	-1180
aim	-1181
▁disc	-1182
▁appro	-1183
▁reported	-1184
aw	-1185
▁aff	-1186
▁russ	-1187
▁interest	-1188
51	-1189
erv	-1190
iven	-1191
▁rese	-1192
▁(@	-1193
▁12	-1194
ably	-1195
▁less	-1196
▁mod	-1197
ott	-1198
ret	-1199
year	-1200
▁var	-1201
ately	-1202
▁milit	-1203
atur	-1204
ecut	-1205
ured	-1206
▁cut	-1207
▁jan	-1208
▁mus	-1209
▁pop	-1210
▁able	-1211
▁deal	-1212
▁left	-1213
▁proble	-1214
▁sunday	-1215
30	-1216
my	-1217
▁[	-1218
ern	-1219
ready	-1220
▁speech	-1221
ae	-1222
hn	-1223
ung	-1224
▁sw	-1225
▁est	-1226
▁too	-1227
ality	-1228
offic	-1229
▁manag	-1230
outh	-1231
▁fre	-1232
▁2016	-1233
▁near	-1234
▁rece	-1235
▁q	-1236
ven	-1237
▁dev	-1238
▁case	-1239
▁better	-1240
▁health	-1241
af	-1242
oss	-1243
here	-1244
▁job	-1245
ising	-1246
ister	-1247
▁design	-1248
▁different	-1249
▁turn	-1250
▁economic	-1251
iff	-1252
ract	-1253
htm	-1254
ool	-1255
▁sit	-1256
▁yet	-1257
veral	-1258
▁least	-1259
▁already	-1260
▁cal	-1261
▁away	-1262
▁expect	-1263
▁america	-1264
▁important	-1265
gle	-1266
ield	-1267
ived	-1268
▁cond	-1269
▁press	-1270
▁attack	-1271
▁process	-1272
▁community	-1273
uck	-1274
▁da	-1275
▁coun	-1276
▁activ	-1277
▁million	-1278
▁several	-1279
▁information	-1280
eg	-1281
sc	-1282
rael	-1283
side	-1284
▁eas	-1285
▁small	-1286
▁using	-1287
▁though	-1288
ird	-1289
ator	-1290
ided	-1291
uters	-1292
▁court	-1293
▁change	-1294
▁del	-1295
▁ear	-1296
▁non	-1297
▁class	-1298
▁comple	-1299
tr	-1300
"".	-1301
back	-1302
▁die	-1303
▁central	-1304
▁protect	-1305
hen	-1306
ued	-1307
▁ty	-1308
duct	-1309
ense	-1310
ified	-1311
▁lear	-1312
▁claim	-1313
▁human	-1314
▁across	-1315
▁called	-1316
▁record	-1317
cc	-1318
aph	-1319
app	-1320
oci	-1321
▁der	-1322
ittle	-1323
▁often	-1324
▁leaders	-1325
▁workers	-1326
15	-1327
inc	-1328
▁dro	-1329
▁once	-1330
▁phot	-1331
▁email	-1332
▁force	-1333
▁stand	-1334
▁little	-1335
ado	-1336
aug	-1337
wor	-1338
▁mat	-1339
▁suc	-1340
▁wal	-1341
▁took	-1342
▁story	-1343
▁commit	-1344
▁democrats	-1345
▁x	-1346
par	-1347
ished	-1348
▁rights	-1349
hes	-1350
ends	-1351
▁mid	-1352
▁meet	-1353
bs	-1354
ruct	-1355
▁youn	-1356
▁const	-1357
▁level	-1358
▁general	-1359
,"	-1360
ges	-1361
html	-1362
▁met	-1363
▁bill	-1364
▁conc	-1365
▁shot	-1366
▁west	-1367
▁making	-1368
.,	-1369
24	-1370
por	-1371
uro	-1372
urs	-1373
▁di	-1374
▁ال	-1375
most	-1376
▁access	-1377
▁policy	-1378
▁thought	-1379
▁protesters	-1380
ex	-1381
ada	-1382
▁fac	-1383
▁fut	-1384
ories	-1385
▁crit	-1386
▁york	-1387
▁among	-1388
▁deput	-1389
▁university	-1390
acy	-1391
lin	-1392
ony	-1393
vert	-1394
▁ever	-1395
▁early	-1396
hington	-1397
▁donald	-1398
ban	-1399
used	-1400
▁came	-1401
▁feel	-1402
▁line	-1403
▁order	-1404
▁leader	-1405
26	-1406
""."	-1407
▁vir	-1408
▁past	-1409
▁simp	-1410
▁family	-1411
▁companies	-1412
▁fun	-1413
▁mean	-1414
ending	-1415
▁night	-1416
▁north	-1417
▁effort	-1418
que	-1419
▁lim	-1420
▁pot	-1421
▁sug	-1422
itions	-1423
▁months	-1424
shooting	-1425
▁international	-1426
3,	-1427
ury	-1428
▁17	-1429
ened	-1430
hers	-1431
ults	-1432
▁grow	-1433
▁video	-1434
tw	-1435
▁saf	-1436
▁san	-1437
▁inde	-1438
uspect	-1439
▁chang	-1440
86	-1441
une	-1442
▁old	-1443
▁cost	-1444
ees	-1445
use	-1446
reme	-1447
▁anti	-1448
▁star	-1449
▁enough	-1450
▁interv	-1451
▁history	-1452
enn	-1453
ove	-1454
▁ge	-1455
uary	-1456
ways	-1457
▁hal	-1458
▁pal	-1459
▁hold	-1460
▁prop	-1461
▁tell	-1462
ertain	-1463
mer	-1464
org	-1465
orn	-1466
▁days	-1467
▁land	-1468
▁death	-1469
▁later	-1470
▁intell	-1471
▁others	-1472
▁season	-1473
▁getting	-1474
▁twitter	-1475
90	-1476
▁et	-1477
coin	-1478
▁bas	-1479
ondon	-1480
▁john	-1481
▁laun	-1482
ential	-1483
officer	-1484
▁address	-1485
▁control	-1486
14	-1487
arc	-1488
▁18	-1489
ides	-1490
▁mot	-1491
▁based	-1492
▁today	-1493
▁within	-1494
bi	-1495
ann	-1496
ico	-1497
ron	-1498
▁fil	-1499
stand	-1500
idence	-1501
▁gener	-1502
▁announ	-1503
▁become	-1504
▁future	-1505
▁indust	-1506
▁washington	-1507
▁mor	-1508
ption	-1509
▁anal	-1510
▁ener	-1511
▁sept	-1512
▁associ	-1513
▁actually	-1514
▁sk	-1515
ards	-1516
crib	-1517
ider	-1518
▁arg	-1519
▁aud	-1520
▁fri	-1521
▁ill	-1522
allen	-1523
▁black	-1524
▁israel	-1525
ds	-1526
▁#	-1527
ler	-1528
loc	-1529
ades	-1530
▁cry	-1531
▁lab	-1532
ender	-1533
ortun	-1534
▁live	-1535
▁mess	-1536
▁priv	-1537
▁space	-1538
▁arrest	-1539
▁reuters	-1540
▁question	-1541
16	-1542
▁je	-1543
▁afp	-1544
▁equ	-1545
▁imm	-1546
▁unt	-1547
▁ident	-1548
▁confir	-1549
▁london	-1550
▁whether	-1551
▁election	-1552
ask	-1553
▁key	-1554
▁ple	-1555
▁rul	-1556
▁via	-1557
▁give	-1558
▁sure	-1559
▁vict	-1560
▁county	-1561
▁started	-1562
▁congress	-1563
uk	-1564
ams	-1565
new	-1566
▁foc	-1567
▁hop	-1568
▁pap	-1569
aring	-1570
▁crim	-1571
▁glob	-1572
cement	-1573
▁regul	-1574
ibility	-1575
▁killed	-1576
▁school	-1577
▁account	-1578
let	-1579
down	-1580
▁hig	-1581
▁drug	-1582
▁mult	-1583
▁must	-1584
▁final	-1585
▁16	-1586
aken	-1587
renc	-1588
▁ger	-1589
▁inj	-1590
▁sal	-1591
▁seen	-1592
▁tele	-1593
igence	-1594
▁impro	-1595
▁sound	-1596
▁watch	-1597
▁likely	-1598
▁service	-1599
▁suggest	-1600
sp	-1601
ries	-1602
ring	-1603
▁pub	-1604
heriff	-1605
uation	-1606
▁getty	-1607
▁large	-1608
▁network	-1609
▁military	-1610
▁officers	-1611
▁particip	-1612
ead	-1613
ids	-1614
▁gun	-1615
▁pus	-1616
▁ver	-1617
ament	-1618
▁brit	-1619
▁park	-1620
aining	-1621
▁event	-1622
▁effect	-1623
involved	-1624
▁looking	-1625
▁success	-1626
▁students	-1627
40	-1628
96	-1629
not	-1630
uel	-1631
▁sn	-1632
▁jud	-1633
ument	-1634
▁cele	-1635
iously	-1636
▁tower	-1637
▁images	-1638
▁foreign	-1639
▁september	-1640
13	-1641
2,	-1642
25	-1643
port	-1644
▁bur	-1645
▁occ	-1646
▁test	-1647
▁went	-1648
▁thing	-1649
▁young	-1650
▁energy	-1651
▁blockch	-1652
▁january	-1653
2.	-1654
28	-1655
70	-1656
mar	-1657
ney	-1658
ming	-1659
▁low	-1660
▁syr	-1661
▁wall	-1662
▁close	-1663
▁thous	-1664
▁profess	-1665
▁children	-1666
76	-1667
sy	-1668
▁:	-1669
empt	-1670
▁dom	-1671
▁mom	-1672
▁avail	-1673
▁enfor	-1674
▁inner	-1675
▁compet	-1676
▁course	-1677
▁proper	-1678
▁repres	-1679
▁secret	-1680
▁threat	-1681
▁justice	-1682
▁players	-1683
▁special	-1684
lf	-1685
ze	-1686
▁dou	-1687
ended	-1688
▁desp	-1689
▁sing	-1690
▁view	-1691
▁given	-1692
▁makes	-1693
▁following	-1694
23	-1695
ars	-1696
erc	-1697
▁14	-1698
▁area	-1699
▁five	-1700
▁pros	-1701
▁road	-1702
▁china	-1703
▁creat	-1704
▁elect	-1705
▁liber	-1706
▁almost	-1707
▁capital	-1708
▁outside	-1709
▁problem	-1710
bc	-1711
yn	-1712
ape	-1713
▁13	-1714
▁25	-1715
▁uk	-1716
ched	-1717
nect	-1718
ours	-1719
▁ran	-1720
▁tra	-1721
▁upd	-1722
there	-1723
▁bene	-1724
▁along	-1725
▁chief	-1726
▁south	-1727
▁always	-1728
▁conserv	-1729
▁director	-1730
▁♪	-1731
btc	-1732
▁civ	-1733
▁lat	-1734
getty	-1735
▁fail	-1736
verage	-1737
▁crypt	-1738
▁doesn	-1739
▁until	-1740
▁terror	-1741
75	-1742
lo	-1743
▁*	-1744
ify	-1745
▁os	-1746
itor	-1747
ones	-1748
▁0.0	-1749
ators	-1750
▁orig	-1751
▁sent	-1752
idents	-1753
▁center	-1754
▁services	-1755
▁intelligence	-1756
▁fem	-1757
▁tok	-1758
▁tot	-1759
itive	-1760
▁famil	-1761
▁front	-1762
▁speak	-1763
▁christ	-1764
▁execut	-1765
▁return	-1766
▁senate	-1767
▁wanted	-1768
▁criminal	-1769
▁research	-1770
▁employees	-1771
duc	-1772
▁cop	-1773
▁hot	-1774
attle	-1775
ional	-1776
▁dead	-1777
▁dest	-1778
▁gren	-1779
▁mass	-1780
itution	-1781
▁instead	-1782
▁continue	-1783
▁possible	-1784
▁investigation	-1785
bl	-1786
na	-1787
▁@	-1788
ley	-1789
ogr	-1790
vir	-1791
▁ju	-1792
ison	-1793
▁air	-1794
▁dra	-1795
▁esp	-1796
▁sum	-1797
▁asked	-1798
▁doing	-1799
▁light	-1800
▁available	-1801
80	-1802
do	-1803
/51	-1804
era	-1805
orm	-1806
urch	-1807
▁cam	-1808
▁tar	-1809
▁cand	-1810
▁laws	-1811
▁trad	-1812
lement	-1813
▁staff	-1814
▁third	-1815
▁advert	-1816
▁strong	-1817
▁democratic	-1818
lu	-1819
ão	-1820
aps	-1821
▁11	-1822
▁mi	-1823
local	-1824
ensive	-1825
▁begin	-1826
▁break	-1827
▁bring	-1828
▁german	-1829
▁connect	-1830
▁minister	-1831
▁blockchain	-1832
95	-1833
den	-1834
ilar	-1835
this	-1836
▁fur	-1837
▁pit	-1838
▁tre	-1839
▁2015	-1840
selves	-1841
twitter	-1842
▁entire	-1843
▁financ	-1844
▁having	-1845
▁believe	-1846
▁despite	-1847
▁reports	-1848
aces	-1849
▁dav	-1850
▁agre	-1851
▁cult	-1852
▁educ	-1853
▁foot	-1854
▁idea	-1855
▁sour	-1856
▁civil	-1857
▁color	-1858
▁short	-1859
ference	-1860
.5	-1861
ls	-1862
ging	-1863
lier	-1864
▁sol	-1865
▁tem	-1866
▁twe	-1867
▁anim	-1868
▁euro	-1869
▁games	-1870
▁share	-1871
▁taken	-1872
▁result	-1873
▁content	-1874
ps	-1875
ites	-1876
oice	-1877
time	-1878
▁hom	-1879
▁cust	-1880
▁deep	-1881
▁kind	-1882
gether	-1883
▁benef	-1884
▁action	-1885
▁challen	-1886
▁shooting	-1887
▁together	-1888
▁thousands	-1889
▁development	-1890
93	-1891
da	-1892
ipt	-1893
nal	-1894
▁ep	-1895
aint	-1896
angu	-1897
ivid	-1898
ully	-1899
aster	-1900
where	-1901
▁book	-1902
▁poll	-1903
▁prob	-1904
▁town	-1905
▁vers	-1906
▁super	-1907
aturday	-1908
▁charac	-1909
▁coming	-1910
▁committe	-1911
++	-1912
11	-1913
9,	-1914
ane	-1915
lam	-1916
▁...	-1917
▁pic	-1918
istic	-1919
▁half	-1920
▁init	-1921
▁poin	-1922
▁role	-1923
▁added	-1924
▁fight	-1925
ability	-1926
▁behind	-1927
▁russia	-1928
▁results	-1929
▁sheriff	-1930
▁anything	-1931
▁everyone	-1932
45	-1933
bo	-1934
▁ri	-1935
ches	-1936
ster	-1937
▁led	-1938
▁six	-1939
imate	-1940
pping	-1941
▁name	-1942
encies	-1943
▁agency	-1944
ov	-1945
ats	-1946
int	-1947
rict	-1948
ural	-1949
istan	-1950
▁port	-1951
▁publ	-1952
▁self	-1953
ournal	-1954
▁below	-1955
▁issue	-1956
▁global	-1957
fl	-1958
comm	-1959
hern	-1960
iety	-1961
▁$0.	-1962
▁100	-1963
▁goo	-1964
alach	-1965
ample	-1966
asing	-1967
ented	-1968
▁site	-1969
▁comes	-1970
▁happy	-1971
▁traff	-1972
▁cities	-1973
▁histor	-1974
▁reason	-1975
▁street	-1976
▁bitcoin	-1977
▁saturday	-1978
▁violence	-1979
▁authorities	-1980
▁24	-1981
▁ur	-1982
itted	-1983
▁pict	-1984
▁immig	-1985
▁store	-1986
▁target	-1987
▁building	-1988
ell	-1989
iday	-1990
play	-1991
count	-1992
fully	-1993
ribut	-1994
vered	-1995
viron	-1996
▁capt	-1997
▁apple	-1998
▁focus	-1999
▁create	-2000
▁regime	-2001
▁created	-2002
▁provide	-2003
▁appalach	-2004
▁opportun	-2005
▁relations	-2006
ma	-2007
ny	-2008
bre	-2009
imp	-2010
▁aw	-2011
▁wa	-2012
apan	-2013
iter	-2014
lear	-2015
like	-2016
okes	-2017
▁epa	-2018
▁body	-2019
▁clin	-2020
▁crow	-2021
▁join	-2022
▁stay	-2023
ection	-2024
icking	-2025
▁espec	-2026
/2017/1	-2027
▁safety	-2028
▁certain	-2029
▁addition	-2030
▁everything	-2031
▁enforcement	-2032
36	-2033
uf	-2034
aged	-2035
amed	-2036
fell	-2037
rote	-2038
▁doc	-2039
ively	-2040
story	-2041
works	-2042
▁arch	-2043
▁sens	-2044
▁weap	-2045
▁scott	-2046
ulation	-2047
▁google	-2048
▁please	-2049
▁respond	-2050
▁grenfell	-2051
▁.	-2052
uff	-2053
pend	-2054
▁bad	-2055
▁ira	-2056
ither	-2057
▁repl	-2058
▁wind	-2059
▁langu	-2060
▁total	-2061
▁track	-2062
▁review	-2063
▁officer	-2064
▁similar	-2065
▁increase	-2066
▁probably	-2067
▁committee	-2068
/0	-2069
ee	-2070
▁&	-2071
bur	-2072
hel	-2073
irc	-2074
oke	-2075
▁hy	-2076
ball	-2077
itiz	-2078
▁mill	-2079
▁task	-2080
▁vote	-2081
▁wasn	-2082
▁known	-2083
▁match	-2084
▁study	-2085
▁detail	-2086
▁europe	-2087
▁earlier	-2088
▁example	-2089
▁further	-2090
▁evidence	-2091
▁themselves	-2092
35	-2093
97	-2094
kn	-2095
la	-2096
aced	-2097
iple	-2098
▁bal	-2099
▁hit	-2100
▁los	-2101
▁sup	-2102
▁vol	-2103
wards	-2104
▁code	-2105
undred	-2106
▁lives	-2107
▁price	-2108
▁syria	-2109
▁wrote	-2110
▁strate	-2111
▁economy	-2112
▁environ	-2113
▁especially	-2114
27	-2115
84	-2116
oud	-2117
▁1.	-2118
▁log	-2119
▁ball	-2120
▁iraq	-2121
▁jobs	-2122
▁late	-2123
▁page	-2124
▁side	-2125
▁broad	-2126
▁rules	-2127
▁nearly	-2128
▁points	-2129
▁someone	-2130
85	-2131
mas	-2132
▁50	-2133
iews	-2134
▁dig	-2135
▁fav	-2136
▁gir	-2137
▁und	-2138
ences	-2139
ening	-2140
▁done	-2141
▁pred	-2142
govern	-2143
▁corpor	-2144
▁higher	-2145
▁issues	-2146
▁trying	-2147
▁attempt	-2148
▁biggest	-2149
▁discuss	-2150
▁express	-2151
▁nothing	-2152
▁respons	-2153
▁agencies	-2154
▁industry	-2155
ots	-2156
atic	-2157
▁dam	-2158
▁pet	-2159
based	-2160
ecess	-2161
▁suff	-2162
▁began	-2163
▁clear	-2164
▁exist	-2165
▁japan	-2166
ificant	-2167
▁nation	-2168
▁series	-2169
▁advertis	-2170
▁)	-2171
ese	-2172
ift	-2173
ram	-2174
▁28	-2175
"","	-2176
iate	-2177
▁31,	-2178
▁rob	-2179
aging	-2180
▁hill	-2181
▁plat	-2182
ission	-2183
▁cases	-2184
▁pract	-2185
▁custom	-2186
▁hundred	-2187
▁suspect	-2188
-4	-2189
ha	-2190
.""	-2191
▁na	-2192
▁ru	-2193
head	-2194
ises	-2195
iding	-2196
▁circ	-2197
▁club	-2198
▁image	-2199
▁prior	-2200
▁player	-2201
▁taking	-2202
▁friends	-2203
▁individ	-2204
▁personal	-2205
▁technology	-2206
34	-2207
ark	-2208
cal	-2209
fer	-2210
ners	-2211
▁due	-2212
▁mag	-2213
▁saw	-2214
ances	-2215
lling	-2216
▁comb	-2217
▁fall	-2218
▁2017.	-2219
▁citiz	-2220
▁field	-2221
▁islam	-2222
duction	-2223
ination	-2224
▁living	-2225
▁senior	-2226
ological	-2227
▁financial	-2228
▁potential	-2229
1.	-2230
iod	-2231
omb	-2232
cast	-2233
edom	-2234
lish	-2235
▁ago	-2236
▁exc	-2237
▁mis	-2238
ently	-2239
▁base	-2240
▁else	-2241
▁lost	-2242
▁hours	-2243
▁appear	-2244
▁deputy	-2245
▁single	-2246
▁virgin	-2247
▁billion	-2248
▁decision	-2249
▁announced	-2250
▁statement	-2251
3.	-2252
94	-2253
iec	-2254
ilt	-2255
you	-2256
▁26	-2257
unes	-2258
▁bud	-2259
▁june	-2260
▁love	-2261
▁true	-2262
▁webs	-2263
estern	-2264
▁tweet	-2265
▁water	-2266
▁accept	-2267
▁groups	-2268
▁needed	-2269
▁rather	-2270
▁saying	-2271
▁sexual	-2272
▁comment	-2273
▁contact	-2274
▁revolution	-2275
▁significant	-2276
2/	-2277
put	-2278
▁2.	-2279
that	-2280
they	-2281
▁30,	-2282
▁apr	-2283
icles	-2284
▁kill	-2285
▁reve	-2286
archae	-2287
▁2018.	-2288
▁green	-2289
▁value	-2290
▁border	-2291
▁spokes	-2292
▁himself	-2293
▁running	-2294
▁stories	-2295
▁understand	-2296
▁environment	-2297
.'	-2298
74	-2299
dle	-2300
ica	-2301
tty	-2302
comp	-2303
ires	-2304
▁enj	-2305
▁fbi	-2306
▁mer	-2307
▁try	-2308
▁veh	-2309
ature	-2310
▁stop	-2311
▁vill	-2312
▁mount	-2313
▁seems	-2314
▁woman	-2315
▁impact	-2316
▁moment	-2317
▁worked	-2318
▁british	-2319
▁platform	-2320
▁currently	-2321
▁represent	-2322
60	-2323
dr	-2324
me	-2325
cil	-2326
eng	-2327
ows	-2328
hood	-2329
ined	-2330
lect	-2331
▁arr	-2332
▁opt	-2333
rency	-2334
▁cars	-2335
▁king	-2336
▁mark	-2337
▁mind	-2338
▁repe	-2339
utions	-2340
▁carry	-2341
▁enter	-2342
▁whole	-2343
▁wrong	-2344
▁agents	-2345
▁feature	-2346
▁journal	-2347
▁weapons	-2348
▁movement	-2349
▁confirmed	-2350
▁republican	-2351
▁republicans	-2352
eks	-2353
ida	-2354
▁fo	-2355
atal	-2356
ests	-2357
ival	-2358
town	-2359
utes	-2360
▁ali	-2361
▁emb	-2362
▁isn	-2363
estin	-2364
▁alle	-2365
▁cook	-2366
▁prim	-2367
▁risk	-2368
▁above	-2369
▁influ	-2370
▁trade	-2371
▁celebr	-2372
▁period	-2373
▁pretty	-2374
▁include	-2375
▁complete	-2376
▁expected	-2377
▁families	-2378
▁released	-2379
government	-2380
▁americans	-2381
▁conservative	-2382
▁advertisement	-2383
.)	-2384
mb	-2385
lly	-2386
▁enc	-2387
▁pan	-2388
▁squ	-2389
iment	-2390
usion	-2391
▁cred	-2392
▁east	-2393
▁flag	-2394
▁phys	-2395
▁slow	-2396
▁sout	-2397
ograph	-2398
▁grand	-2399
▁leave	-2400
▁legal	-2401
▁march	-2402
▁sense	-2403
▁shows	-2404
▁candid	-2405
▁forces	-2406
▁inside	-2407
▁produc	-2408
▁resour	-2409
▁supreme	-2410
▁independ	-2411
▁individual	-2412
▁leadership	-2413
ta	-2414
zy	-2415
ami	-2416
dis	-2417
ogn	-2418
roy	-2419
onse	-2420
▁ang	-2421
▁ben	-2422
▁link	-2423
action	-2424
atives	-2425
▁april	-2426
▁compl	-2427
▁daily	-2428
▁enjoy	-2429
▁demand	-2430
▁friday	-2431
▁online	-2432
▁describ	-2433
▁freedom	-2434
▁popular	-2435
▁countries	-2436
▁secretary	-2437
hl	-2438
hr	-2439
ye	-2440
ode	-2441
oul	-2442
ste	-2443
ague	-2444
augh	-2445
▁dea	-2446
▁rat	-2447
▁scr	-2448
itten	-2449
▁appe	-2450
▁diff	-2451
▁path	-2452
▁room	-2453
▁coach	-2454
▁means	-2455
▁wants	-2456
▁anyone	-2457
▁instit	-2458
▁regard	-2459
▁finally	-2460
▁forward	-2461
▁medical	-2462
▁demonstr	-2463
▁happened	-2464
▁position	-2465
▁virginia	-2466
▁/	-2467
hib	-2468
▁(1	-2469
▁mr	-2470
ller	-2471
▁jer	-2472
▁neg	-2473
asons	-2474
iforn	-2475
▁areas	-2476
ifornia	-2477
▁budget	-2478
▁refuge	-2479
▁clinton	-2480
▁meeting	-2481
▁original	-2482
▁received	-2483
▁response	-2484
▁specific	-2485
▁executive	-2486
ij	-2487
elt	-2488
ium	-2489
oph	-2490
reg	-2491
uit	-2492
body	-2493
▁aug	-2494
▁fig	-2495
▁sto	-2496
▁tin	-2497
estic	-2498
ounds	-2499
right	-2500
▁army	-2501
▁held	-2502
▁terr	-2503
ctions	-2504
uments	-2505
ructure	-2506
▁female	-2507
▁actions	-2508
▁collect	-2509
▁present	-2510
▁product	-2511
▁website	-2512
▁features	-2513
▁implement	-2514
87	-2515
sm	-2516
ago	-2517
aut	-2518
mit	-2519
osp	-2520
▁1,	-2521
ston	-2522
▁ess	-2523
▁gro	-2524
▁lib	-2525
▁conv	-2526
▁hope	-2527
▁pull	-2528
▁analy	-2529
▁leban	-2530
▁peace	-2531
▁scale	-2532
article	-2533
▁longer	-2534
▁necess	-2535
▁status	-2536
▁wealth	-2537
▁concern	-2538
▁efforts	-2539
▁russian	-2540
▁western	-2541
▁learning	-2542
▁relationship	-2543
19	-2544
29	-2545
ios	-2546
key	-2547
net	-2548
pre	-2549
▁ic	-2550
oman	-2551
▁ans	-2552
▁div	-2553
▁ham	-2554
▁nuc	-2555
▁scre	-2556
coming	-2557
orters	-2558
▁colle	-2559
▁needs	-2560
▁photo	-2561
▁weeks	-2562
▁worth	-2563
▁either	-2564
▁middle	-2565
▁recogn	-2566
▁simply	-2567
▁source	-2568
▁improve	-2569
▁private	-2570
▁version	-2571
▁language	-2572
▁palestin	-2573
▁politics	-2574
▁continued	-2575
▁situation	-2576
ió	-2577
iet	-2578
rel	-2579
hani	-2580
over	-2581
word	-2582
▁ach	-2583
▁bay	-2584
▁cup	-2585
▁dre	-2586
▁hor	-2587
▁mur	-2588
▁obs	-2589
▁tit	-2590
▁tom	-2591
▁unf	-2592
aries	-2593
arter	-2594
▁drop	-2595
▁goal	-2596
▁jack	-2597
▁mich	-2598
▁afric	-2599
▁crowd	-2600
▁oppos	-2601
▁battle	-2602
▁became	-2603
▁brought	-2604
▁council	-2605
▁organiz	-2606
▁remains	-2607
▁writing	-2608
▁arrested	-2609
▁policies	-2610
▁california	-2611
▁conditions	-2612
gu	-2613
lt	-2614
nd	-2615
za	-2616
but	-2617
ota	-2618
yle	-2619
▁mc	-2620
ault	-2621
▁age	-2622
▁mal	-2623
▁nic	-2624
▁sem	-2625
cript	-2626
itect	-2627
▁doug	-2628
▁goes	-2629
▁ment	-2630
▁subs	-2631
▁music	-2632
▁surpr	-2633
▁owners	-2634
▁article	-2635
▁nuclear	-2636
▁release	-2637
▁citizens	-2638
▁residents	-2639
▁organization	-2640
21	-2641
64	-2642
ude	-2643
zen	-2644
▁27	-2645
cont	-2646
ghan	-2647
hran	-2648
imum	-2649
with	-2650
▁gra	-2651
▁mit	-2652
▁food	-2653
▁heav	-2654
▁safe	-2655
▁sold	-2656
▁text	-2657
▁corru	-2658
▁natur	-2659
▁relig	-2660
▁critic	-2661
▁attacks	-2662
▁details	-2663
▁systems	-2664
--	-2665
ba	-2666
fr	-2667
las	-2668
men	-2669
ume	-2670
▁ir	-2671
iran	-2672
▁amb	-2673
▁gal	-2674
▁las	-2675
▁tur	-2676
acing	-2677
after	-2678
alled	-2679
atory	-2680
house	-2681
icult	-2682
while	-2683
▁bank	-2684
▁fell	-2685
▁huge	-2686
▁rate	-2687
▁rich	-2688
itting	-2689
▁2017,	-2690
▁amend	-2691
▁david	-2692
▁takes	-2693
▁taxes	-2694
▁advent	-2695
▁decent	-2696
▁region	-2697
▁tehran	-2698
▁message	-2699
▁minutes	-2700
▁require	-2701
▁involved	-2702
▁progress	-2703
▁agreement	-2704
▁education	-2705
37	-2706
sk	-2707
rec	-2708
ille	-2709
▁abs	-2710
▁ein	-2711
▁pur	-2712
▁rou	-2713
▁ten	-2714
▁typ	-2715
crime	-2716
▁emer	-2717
▁gimp	-2718
▁pick	-2719
▁soon	-2720
itness	-2721
▁guard	-2722
▁offer	-2723
▁quick	-2724
▁users	-2725
covered	-2726
▁afghan	-2727
▁canada	-2728
▁decades	-2729
▁morning	-2730
▁consider	-2731
▁interview	-2732
▁experience	-2733
ho	-2734
ank	-2735
ato	-2736
eme	-2737
ias	-2738
ote	-2739
ref	-2740
▁3.	-2741
▁40	-2742
▁ma	-2743
?"""	-2744
ique	-2745
omas	-2746
rast	-2747
▁cas	-2748
▁eve	-2749
▁hol	-2750
▁deli	-2751
▁firm	-2752
▁gave	-2753
▁gold	-2754
▁phon	-2755
▁sett	-2756
▁teac	-2757
▁cover	-2758
▁career	-2759
▁launch	-2760
▁object	-2761
▁victim	-2762
▁alleged	-2763
▁islamic	-2764
▁streets	-2765
▁hundreds	-2766
▁multiple	-2767
ery	-2768
gen	-2769
unt	-2770
▁$5	-2771
aled	-2772
duce	-2773
fort	-2774
▁gas	-2775
▁gop	-2776
▁hur	-2777
▁nom	-2778
ights	-2779
▁card	-2780
▁cash	-2781
▁fear	-2782
▁guys	-2783
▁lack	-2784
▁push	-2785
▁race	-2786
▁wide	-2787
ounded	-2788
rences	-2789
though	-2790
▁defin	-2791
▁immed	-2792
▁paper	-2793
▁reach	-2794
▁scene	-2795
▁smart	-2796
▁token	-2797
▁travel	-2798
▁average	-2799
▁changes	-2800
▁playing	-2801
▁contract	-2802
▁domestic	-2803
▁previous	-2804
▁difficult	-2805
▁demonstrat	-2806
65	-2807
nn	-2808
su	-2809
nov	-2810
ube	-2811
▁oh	-2812
aves	-2813
ceed	-2814
cons	-2815
ford	-2816
load	-2817
lock	-2818
what	-2819
▁fix	-2820
▁lad	-2821
rants	-2822
▁aust	-2823
▁exch	-2824
▁fast	-2825
▁meas	-2826
▁pers	-2827
▁achie	-2828
▁apart	-2829
▁eight	-2830
▁mater	-2831
▁model	-2832
▁cannot	-2833
▁church	-2834
▁giving	-2835
▁perform	-2836
▁researc	-2837
▁deputies	-2838
▁amendment	-2839
9.	-2840
ai	-2841
gh	-2842
ett	-2843
lex	-2844
lls	-2845
▁ut	-2846
airs	-2847
last	-2848
part	-2849
ware	-2850
▁buy	-2851
▁oil	-2852
▁por	-2853
arily	-2854
erous	-2855
izing	-2856
▁cass	-2857
▁clos	-2858
▁easy	-2859
▁fair	-2860
▁flor	-2861
▁july	-2862
▁knew	-2863
▁lisk	-2864
▁piec	-2865
▁poor	-2866
▁shut	-2867
▁user	-2868
ground	-2869
iation	-2870
▁andro	-2871
▁exact	-2872
▁heart	-2873
▁maybe	-2874
▁spent	-2875
▁trust	-2876
▁veter	-2877
▁amount	-2878
▁forced	-2879
▁matter	-2880
▁reform	-2881
▁search	-2882
▁consist	-2883
▁counter	-2884
▁decided	-2885
▁mention	-2886
▁numbers	-2887
▁quality	-2888
▁approach	-2889
▁governor	-2890
▁included	-2891
▁29	-2892
▁um	-2893
erve	-2894
ette	-2895
gypt	-2896
hold	-2897
ocur	-2898
sych	-2899
▁eth	-2900
▁pow	-2901
▁son	-2902
ients	-2903
oring	-2904
verse	-2905
▁kids	-2906
▁nine	-2907
▁nort	-2908
▁paid	-2909
▁saud	-2910
▁estab	-2911
▁fired	-2912
▁kelly	-2913
▁phone	-2914
▁quite	-2915
▁separ	-2916
▁treat	-2917
▁works	-2918
ruction	-2919
▁august	-2920
▁chance	-2921
▁played	-2922
▁showed	-2923
ications	-2924
▁android	-2925
▁calling	-2926
▁society	-2927
▁function	-2928
▁includes	-2929
▁majority	-2930
▁property	-2931
▁beginning	-2932
▁christmas	-2933
▁cryptocur	-2934
▁resources	-2935
▁31	-2936
ecil	-2937
ighb	-2938
just	-2939
▁bey	-2940
▁feb	-2941
▁mel	-2942
▁web	-2943
power	-2944
▁coup	-2945
▁epis	-2946
▁fans	-2947
▁grud	-2948
▁rule	-2949
▁tren	-2950
▁trip	-2951
▁built	-2952
▁prime	-2953
ilities	-2954
▁latest	-2955
▁letter	-2956
▁levels	-2957
▁thanks	-2958
▁thomas	-2959
▁defense	-2960
▁predict	-2961
▁rouhani	-2962
▁student	-2963
▁comments	-2964
▁iranians	-2965
▁problems	-2966
▁strategy	-2967
▁attention	-2968
4,	-2969
ev	-2970
gs	-2971
/15	-2972
/18	-2973
ien	-2974
lim	-2975
arth	-2976
chen	-2977
icit	-2978
ills	-2979
oose	-2980
unch	-2981
▁ber	-2982
▁mad	-2983
▁obv	-2984
aving	-2985
inese	-2986
▁decl	-2987
▁male	-2988
ursday	-2989
▁looks	-2990
▁moder	-2991
▁strug	-2992
▁caecil	-2993
▁member	-2994
▁simple	-2995
▁turned	-2996
▁conduct	-2997
▁douglas	-2998
▁extreme	-2999
▁quarter	-3000
▁designed	-3001
▁powerful	-3002
▁thinking	-3003
▁appalachia	-3004
▁throughout	-3005
73	-3006
gl	-3007
mo	-3008
ana	-3009
ino	-3010
isl	-3011
ush	-3012
▁ok	-3013
acht	-3014
aine	-3015
dead	-3016
fect	-3017
izes	-3018
▁adm	-3019
▁ded	-3020
▁flow	-3021
▁note	-3022
▁pack	-3023
▁spot	-3024
▁vice	-3025
forman	-3026
▁board	-3027
▁check	-3028
▁heard	-3029
▁james	-3030
▁nunes	-3031
▁thank	-3032
eration	-3033
▁ground	-3034
▁itself	-3035
▁remain	-3036
entially	-3037
▁funding	-3038
▁although	-3039
▁password	-3040
▁southern	-3041
▁published	-3042
▁immigration	-3043
▁interesting	-3044
2)	-3045
nb	-3046
axy	-3047
ips	-3048
ple	-3049
raw	-3050
sey	-3051
val	-3052
▁23	-3053
▁du	-3054
lled	-3055
pres	-3056
ties	-3057
▁das	-3058
▁deb	-3059
▁guy	-3060
▁hat	-3061
▁hon	-3062
▁lay	-3063
▁tor	-3064
iring	-3065
▁amaz	-3066
▁door	-3067
▁loss	-3068
▁type	-3069
▁ways	-3070
▁deter	-3071
▁princ	-3072
imately	-3073
▁analys	-3074
▁beyond	-3075
▁consid	-3076
▁events	-3077
▁galaxy	-3078
▁gender	-3079
▁helped	-3080
▁climate	-3081
▁germany	-3082
▁israeli	-3083
▁phoneme	-3084
▁politic	-3085
▁programs	-3086
▁remember	-3087
▁thursday	-3088
▁character	-3089
▁tradition	-3090
▁increasing	-3091
▁palestinian	-3092
▁researchers	-3093
▁constitution	-3094
.0	-3095
1-	-3096
ür	-3097
▁ب	-3098
eda	-3099
nes	-3100
win	-3101
▁tv	-3102
▁vs	-3103
iers	-3104
imin	-3105
ocol	-3106
ried	-3107
term	-3108
usal	-3109
▁fal	-3110
▁nar	-3111
▁tim	-3112
▁wil	-3113
ached	-3114
aming	-3115
andra	-3116
aught	-3117
▁beat	-3118
▁font	-3119
▁hosp	-3120
▁item	-3121
▁meth	-3122
▁perm	-3123
▁talk	-3124
ements	-3125
▁advis	-3126
▁advoc	-3127
▁calls	-3128
▁franc	-3129
▁plans	-3130
▁psych	-3131
/2017/0	-3132
ancient	-3133
suspect	-3134
▁income	-3135
▁growing	-3136
▁studies	-3137
▁village	-3138
▁witness	-3139
▁downtown	-3140
▁performan	-3141
▁production	-3142
▁communities	-3143
7.	-3144
8,	-3145
ux	-3146
vo	-3147
har	-3148
iar	-3149
mag	-3150
ona	-3151
uth	-3152
▁ps	-3153
enda	-3154
fire	-3155
idge	-3156
ored	-3157
▁avo	-3158
▁lin	-3159
▁mob	-3160
▁pak	-3161
▁yes	-3162
field	-3163
ureau	-3164
world	-3165
▁blog	-3166
▁blue	-3167
▁prem	-3168
▁tool	-3169
iately	-3170
▁attor	-3171
▁behav	-3172
▁cross	-3173
▁favor	-3174
▁rates	-3175
▁shoot	-3176
▁visit	-3177
▁willi	-3178
▁adding	-3179
▁affect	-3180
▁couple	-3181
▁expand	-3182
▁growth	-3183
▁neighb	-3184
▁passed	-3185
▁spring	-3186
▁update	-3187
▁wouldn	-3188
▁florida	-3189
▁respect	-3190
▁material	-3191
▁cassandra	-3192
▁contribut	-3193
▁influence	-3194
archaeology	-3195
▁demonstration	-3196
bu	-3197
▁,	-3198
ael	-3199
ele	-3200
fin	-3201
was	-3202
▁22	-3203
enei	-3204
enez	-3205
haps	-3206
ibly	-3207
▁bow	-3208
▁buc	-3209
▁hus	-3210
▁mic	-3211
class	-3212
erved	-3213
iance	-3214
▁calc	-3215
▁cold	-3216
▁hall	-3217
▁imag	-3218
▁surv	-3219
▁upon	-3220
▁virt	-3221
▁wish	-3222
▁angel	-3223
▁brows	-3224
▁chair	-3225
▁learn	-3226
▁overt	-3227
▁words	-3228
enezuel	-3229
hamenei	-3230
ighters	-3231
▁choice	-3232
▁austral	-3233
▁digital	-3234
▁episode	-3235
▁largest	-3236
▁managed	-3237
▁written	-3238
▁benefits	-3239
▁district	-3240
▁pakistan	-3241
▁required	-3242
▁decentral	-3243
▁questions	-3244
▁associated	-3245
99	-3246
any	-3247
inn	-3248
met	-3249
set	-3250
▁"(	-3251
▁21	-3252
life	-3253
uses	-3254
▁aim	-3255
▁sym	-3256
ordin	-3257
ously	-3258
▁copy	-3259
▁doll	-3260
▁fuel	-3261
▁mond	-3262
▁para	-3263
▁qash	-3264
▁size	-3265
▁soft	-3266
▁wild	-3267
▁alleg	-3268
▁drive	-3269
▁goals	-3270
▁highl	-3271
▁india	-3272
▁named	-3273
▁rally	-3274
▁terms	-3275
▁throw	-3276
ication	-3277
ression	-3278
▁applic	-3279
▁bureau	-3280
▁credit	-3281
▁gruden	-3282
▁harass	-3283
▁legisl	-3284
▁signed	-3285
▁injured	-3286
▁limited	-3287
▁natural	-3288
▁repeated	-3289
▁speaking	-3290
▁activists	-3291
▁challenge	-3292
▁sometimes	-3293
▁operations	-3294
▁opportunity	-3295
▁participants	-3296
39	-3297
-12	-3298
apt	-3299
car	-3300
ero	-3301
gun	-3302
ocr	-3303
vey	-3304
ante	-3305
orge	-3306
resh	-3307
shot	-3308
wide	-3309
▁bir	-3310
▁mex	-3311
▁rad	-3312
trump	-3313
▁"(""	-3314
▁arab	-3315
▁hous	-3316
▁opin	-3317
▁send	-3318
▁stra	-3319
▁trib	-3320
▁posts	-3321
▁teams	-3322
▁whose	-3323
▁consum	-3324
▁failed	-3325
▁happen	-3326
▁prices	-3327
▁unrest	-3328
▁attract	-3329
▁perhaps	-3330
▁serious	-3331
▁creating	-3332
▁document	-3333
▁millions	-3334
▁venezuel	-3335
▁continues	-3336
▁eventually	-3337
▁independent	-3338
▁trafficking	-3339
▁demonstrators	-3340
/6	-3341
gn	-3342
sl	-3343
/17	-3344
how	-3345
iel	-3346
iqu	-3347
pap	-3348
ção	-3349
bell	-3350
stre	-3351
▁ren	-3352
ander	-3353
anted	-3354
ruary	-3355
▁cast	-3356
▁felt	-3357
▁host	-3358
▁plus	-3359
▁sand	-3360
▁shel	-3361
invest	-3362
isions	-3363
ularly	-3364
▁canad	-3365
▁crime	-3366
▁ended	-3367
▁hands	-3368
▁illeg	-3369
▁lower	-3370
▁annual	-3371
▁camera	-3372
▁centre	-3373
▁common	-3374
▁editor	-3375
▁gather	-3376
▁method	-3377
▁mother	-3378
▁shared	-3379
▁century	-3380
▁chinese	-3381
▁complex	-3382
▁minimum	-3383
▁related	-3384
▁request	-3385
▁smaller	-3386
▁analysis	-3387
▁believed	-3388
▁colorado	-3389
▁compared	-3390
▁provided	-3391
▁province	-3392
▁certainly	-3393
▁corporate	-3394
▁professor	-3395
▁reporting	-3396
▁commission	-3397
▁conference	-3398
▁particular	-3399
▁considering	-3400
4.	-3401
dy	-3402
sa	-3403
▁|	-3404
▁م	-3405
/16	-3406
200	-3407
ión	-3408
nel	-3409
och	-3410
ops	-3411
rad	-3412
see	-3413
ugh	-3414
urb	-3415
▁fa	-3416
face	-3417
iant	-3418
itch	-3419
resp	-3420
ucky	-3421
▁box	-3422
▁era	-3423
▁sus	-3424
▁ult	-3425
anced	-3426
iders	-3427
phone	-3428
stein	-3429
useum	-3430
▁burn	-3431
▁bush	-3432
▁coat	-3433
▁kore	-3434
▁nice	-3435
▁norm	-3436
ouston	-3437
▁ahead	-3438
▁award	-3439
▁innov	-3440
▁minor	-3441
▁seven	-3442
▁stage	-3443
▁league	-3444
▁summer	-3445
▁allowed	-3446
▁exactly	-3447
▁picture	-3448
▁various	-3449
▁hospital	-3450
▁location	-3451
▁partners	-3452
▁prosecut	-3453
▁spending	-3454
▁training	-3455
▁experiment	-3456
mon	-3457
rew	-3458
▁fu	-3459
bert	-3460
oted	-3461
▁bat	-3462
▁bin	-3463
▁sad	-3464
lined	-3465
night	-3466
rents	-3467
times	-3468
▁2010	-3469
▁aren	-3470
▁film	-3471
▁ones	-3472
▁rare	-3473
uction	-3474
▁meant	-3475
▁occup	-3476
▁probe	-3477
▁saudi	-3478
▁tried	-3479
▁union	-3480
▁africa	-3481
▁integr	-3482
▁perman	-3483
▁prison	-3484
▁voters	-3485
▁claimed	-3486
▁cookies	-3487
▁section	-3488
▁victory	-3489
/2017/12/	-3490
▁february	-3491
▁physical	-3492
▁architect	-3493
▁protester	-3494
▁characters	-3495
▁corruption	-3496
▁foundation	-3497
▁reportedly	-3498
▁immediately	-3499
▁presidential	-3500
1/	-3501
ady	-3502
cle	-3503
ipp	-3504
▁ho	-3505
anta	-3506
more	-3507
room	-3508
sequ	-3509
▁cab	-3510
▁mac	-3511
▁roy	-3512
▁tex	-3513
isted	-3514
ufact	-3515
▁band	-3516
▁died	-3517
▁mort	-3518
▁tend	-3519
▁thro	-3520
atever	-3521
county	-3522
refuge	-3523
▁brief	-3524
▁maint	-3525
▁stuff	-3526
▁voice	-3527
▁altern	-3528
▁engine	-3529
▁friend	-3530
▁modern	-3531
▁places	-3532
▁posted	-3533
▁secure	-3534
▁ability	-3535
▁cutting	-3536
▁devices	-3537
▁display	-3538
▁francis	-3539
▁leaving	-3540
▁massive	-3541
▁reasons	-3542
▁science	-3543
▁usually	-3544
▁violent	-3545
▁attorney	-3546
▁directly	-3547
▁exchange	-3548
▁starting	-3549
▁teachers	-3550
▁condition	-3551
▁meanwhile	-3552
▁institutions	-3553
▁particularly	-3554
33	-3555
wa	-3556
arm	-3557
des	-3558
ken	-3559
oti	-3560
rer	-3561
rev	-3562
ted	-3563
umb	-3564
yes	-3565
▁60	-3566
▁il	-3567
athe	-3568
hest	-3569
obby	-3570
rant	-3571
rary	-3572
well	-3573
▁dyn	-3574
▁flo	-3575
▁lif	-3576
▁pen	-3577
▁sil	-3578
▁wel	-3579
going	-3580
ledge	-3581
▁file	-3582
▁husb	-3583
▁scen	-3584
gender	-3585
people	-3586
▁cause	-3587
▁costs	-3588
▁graph	-3589
▁hotel	-3590
▁intro	-3591
▁invol	-3592
▁lands	-3593
▁parts	-3594
▁talks	-3595
▁agenda	-3596
▁allies	-3597
▁couldn	-3598
▁encour	-3599
▁myself	-3600
▁opened	-3601
▁tinder	-3602
investig	-3603
▁leading	-3604
▁lebanon	-3605
▁manager	-3606
▁subject	-3607
▁towards	-3608
▁victims	-3609
▁concerns	-3610
▁manufact	-3611
▁networks	-3612
▁refugees	-3613
▁necessary	-3614
)"	-3615
22	-3616
▁`	-3617
ati	-3618
can	-3619
dec	-3620
pos	-3621
▁cy	-3622
ania	-3623
ares	-3624
ilit	-3625
post	-3626
pper	-3627
west	-3628
▁$1,	-3629
▁cra	-3630
▁joe	-3631
▁nav	-3632
▁roc	-3633
comes	-3634
state	-3635
uries	-3636
ville	-3637
▁bern	-3638
▁draw	-3639
▁lawy	-3640
▁mach	-3641
person	-3642
▁alone	-3643
▁brand	-3644
▁celeb	-3645
▁funds	-3646
▁haven	-3647
▁refer	-3648
aughter	-3649
▁answer	-3650
▁choose	-3651
▁issued	-3652
▁monday	-3653
▁unlike	-3654
▁commerc	-3655
▁confirm	-3656
▁driving	-3657
▁dropped	-3658
▁infrast	-3659
▁michael	-3660
▁patient	-3661
▁prevent	-3662
▁princip	-3663
▁quickly	-3664
▁talking	-3665
▁internet	-3666
▁launched	-3667
lastrefuge	-3668
▁described	-3669
▁sanctions	-3670
▁association	-3671
▁demonstrations	-3672
▁infrastructure	-3673
7,	-3674
dd	-3675
df	-3676
yl	-3677
zz	-3678
▁0	-3679
amb	-3680
aud	-3681
dom	-3682
had	-3683
lle	-3684
rep	-3685
▁""	-3686
▁35	-3687
▁pu	-3688
idel	-3689
orry	-3690
wise	-3691
▁(10	-3692
▁anc	-3693
▁lic	-3694
▁mov	-3695
▁ord	-3696
▁ron	-3697
ensus	-3698
using	-3699
white	-3700
▁fest	-3701
▁girl	-3702
▁lock	-3703
▁paul	-3704
ressed	-3705
▁2016,	-3706
▁autom	-3707
▁blood	-3708
▁champ	-3709
▁clash	-3710
▁frame	-3711
▁motor	-3712
▁parks	-3713
thereum	-3714
▁afford	-3715
▁mining	-3716
▁scient	-3717
▁brother	-3718
▁culture	-3719
▁destroy	-3720
▁perfect	-3721
▁planned	-3722
▁telling	-3723
stitution	-3724
▁cultural	-3725
▁ethereum	-3726
▁interact	-3727
▁khamenei	-3728
▁watching	-3729
▁whatever	-3730
▁candidate	-3731
▁coalition	-3732
▁communist	-3733
▁management	-3734
▁population	-3735
▁organizations	-3736
79	-3737
8.	-3738
▁+	-3739
cur	-3740
hol	-3741
ike	-3742
kes	-3743
pet	-3744
she	-3745
▁ms	-3746
iles	-3747
prof	-3748
ucks	-3749
uing	-3750
▁arm	-3751
▁ens	-3752
▁les	-3753
▁lou	-3754
▁map	-3755
▁rac	-3756
akers	-3757
istry	-3758
itely	-3759
order	-3760
▁""""	-3761
▁2009	-3762
▁cris	-3763
▁dang	-3764
▁exam	-3765
▁iota	-3766
▁prec	-3767
▁rise	-3768
▁sect	-3769
▁shar	-3770
▁sort	-3771
▁asher	-3772
▁basic	-3773
▁brain	-3774
▁piece	-3775
▁table	-3776
▁worst	-3777
ounding	-3778
▁active	-3779
▁comput	-3780
▁decade	-3781
▁figure	-3782
▁larger	-3783
▁looked	-3784
▁spread	-3785
▁square	-3786
ologists	-3787
▁achieve	-3788
▁changed	-3789
▁college	-3790
▁concept	-3791
▁conflic	-3792
▁mission	-3793
▁reading	-3794
▁station	-3795
▁willing	-3796
▁followed	-3797
▁protocol	-3798
▁committed	-3799
▁documents	-3800
▁suggested	-3801
▁caecilians	-3802
▁previously	-3803
▁performance	-3804
):	-3805
7-	-3806
83	-3807
nc	-3808
po	-3809
yt	-3810
▁à	-3811
▁و	-3812
bed	-3813
col	-3814
ito	-3815
mad	-3816
sia	-3817
tre	-3818
▁id	-3819
ador	-3820
oved	-3821
rial	-3822
▁atl	-3823
▁cat	-3824
▁cnn	-3825
▁dir	-3826
▁fly	-3827
▁ker	-3828
▁mas	-3829
▁nor	-3830
▁ram	-3831
▁shi	-3832
agram	-3833
death	-3834
eries	-3835
itory	-3836
▁cell	-3837
▁diss	-3838
▁hack	-3839
▁mart	-3840
▁none	-3841
▁riot	-3842
▁runs	-3843
▁save	-3844
▁sind	-3845
▁tenn	-3846
▁tens	-3847
▁wage	-3848
americ	-3849
ishing	-3850
uchsia	-3851
▁avoid	-3852
▁fatal	-3853
▁metal	-3854
▁miami	-3855
▁moved	-3856
▁multi	-3857
▁ready	-3858
▁shown	-3859
▁speed	-3860
▁telev	-3861
atively	-3862
▁advant	-3863
▁assist	-3864
▁concer	-3865
▁crypto	-3866
▁george	-3867
▁indeed	-3868
▁moving	-3869
▁sounds	-3870
▁assault	-3871
▁initial	-3872
▁liberal	-3873
▁meaning	-3874
▁opening	-3875
▁reality	-3876
▁sensory	-3877
▁incident	-3878
▁interior	-3879
▁practice	-3880
▁solution	-3881
▁vehicles	-3882
▁increased	-3883
▁permanent	-3884
▁spokesman	-3885
▁terrorist	-3886
▁transform	-3887
▁protection	-3888
▁regulations	-3889
▁opportunities	-3890
▁responsibility	-3891
6,	-3892
ya	-3893
ano	-3894
bro	-3895
equ	-3896
ope	-3897
pir	-3898
uct	-3899
xit	-3900
▁70	-3901
▁si	-3902
ione	-3903
onom	-3904
oper	-3905
rupt	-3906
unte	-3907
zens	-3908
▁abd	-3909
▁ask	-3910
▁etc	-3911
▁gar	-3912
▁jon	-3913
▁nur	-3914
▁pun	-3915
▁swe	-3916
▁tro	-3917
icial	-3918
polit	-3919
tered	-3920
▁adop	-3921
▁kept	-3922
▁phil	-3923
▁sket	-3924
▁snow	-3925
▁abuse	-3926
▁beaut	-3927
▁brown	-3928
▁domin	-3929
▁draft	-3930
▁firms	-3931
▁indic	-3932
▁liter	-3933
▁purch	-3934
▁raise	-3935
▁serve	-3936
▁touch	-3937
▁trial	-3938
▁allows	-3939
▁closed	-3940
▁denver	-3941
▁disapp	-3942
▁double	-3943
▁dozens	-3944
▁experi	-3945
▁labour	-3946
▁mexico	-3947
▁presid	-3948
▁strugg	-3949
▁toward	-3950
▁warned	-3951
ferences	-3952
▁accused	-3953
▁affairs	-3954
▁appoint	-3955
▁audible	-3956
▁browser	-3957
▁charges	-3958
▁comfort	-3959
▁greater	-3960
▁happens	-3961
▁newslet	-3962
▁parents	-3963
▁wearing	-3964
▁behavior	-3965
▁pictures	-3966
▁revealed	-3967
▁expensive	-3968
▁expressed	-3969
▁religious	-3970
▁activities	-3971
▁afghanistan	-3972
▁politicians	-3973
,'	-3974
46	-3975
ua	-3976
aks	-3977
don	-3978
kel	-3979
nam	-3980
oty	-3981
war	-3982
▁ak	-3983
▁ay	-3984
▁ze	-3985
dies	-3986
long	-3987
▁auf	-3988
▁bab	-3989
▁bed	-3990
▁din	-3991
▁ice	-3992
▁jun	-3993
▁usa	-3994
antis	-3995
enced	-3996
known	-3997
woman	-3998
▁alex	-3999
▁jeff	-4000
▁load	-4001
▁mist	-4002
▁pain	-4003
▁sess	-4004
▁ship	-4005
▁surr	-4006
▁uses	-4007
▁wife	-4008
▁corre	-4009
▁firef	-4010
▁girls	-4011
▁names	-4012
▁sites	-4013
▁withd	-4014
▁charge	-4015
▁claims	-4016
▁crimes	-4017
▁elimin	-4018
▁except	-4019
▁highly	-4020
▁option	-4021
▁ancient	-4022
▁fuchsia	-4023
▁shelter	-4024
▁tweeted	-4025
ification	-4026
▁football	-4027
▁restrict	-4028
▁separate	-4029
▁veterans	-4030
▁childhood	-4031
▁businesses	-4032
▁investment	-4033
▁allegations	-4034
▁individuals	-4035
▁transgender	-4036
▁cryptocurrency	-4037
-1	-4038
-5	-4039
tc	-4040
▁é	-4041
bnb	-4042
lla	-4043
str	-4044
▁ec	-4045
▁ga	-4046
▁ko	-4047
!"""	-4048
adop	-4049
inte	-4050
▁sho	-4051
▁sie	-4052
▁van	-4053
arent	-4054
ashes	-4055
burgh	-4056
deput	-4057
iling	-4058
oulos	-4059
place	-4060
range	-4061
▁amid	-4062
▁apps	-4063
▁bowl	-4064
▁coin	-4065
▁cuts	-4066
▁date	-4067
▁dism	-4068
▁doct	-4069
▁gone	-4070
▁lots	-4071
▁spur	-4072
▁whom	-4073
commun	-4074
▁chann	-4075
▁click	-4076
▁drugs	-4077
▁frequ	-4078
▁ideas	-4079
▁meals	-4080
▁spoke	-4081
▁sport	-4082
▁stock	-4083
▁weren	-4084
▁caught	-4085
▁circum	-4086
▁miners	-4087
▁raised	-4088
▁seeing	-4089
▁sketch	-4090
▁values	-4091
▁dollars	-4092
▁footage	-4093
▁highest	-4094
▁reached	-4095
▁vehicle	-4096
▁volunte	-4097
▁activity	-4098
▁breaking	-4099
▁desantis	-4100
▁entirely	-4101
▁northern	-4102
▁proposed	-4103
▁resident	-4104
▁software	-4105
▁interests	-4106
▁operation	-4107
▁positions	-4108
▁responded	-4109
▁commercial	-4110
▁generation	-4111
▁harassment	-4112
▁supporters	-4113
-0	-4114
/4	-4115
88	-4116
ki	-4117
500	-4118
aco	-4119
het	-4120
iat	-4121
pay	-4122
ris	-4123
ros	-4124
run	-4125
san	-4126
▁80	-4127
▁py	-4128
aeda	-4129
city	-4130
emen	-4131
gers	-4132
star	-4133
▁cia	-4134
▁esc	-4135
▁eye	-4136
▁sle	-4137
▁tun	-4138
dered	-4139
found	-4140
itude	-4141
olute	-4142
▁auto	-4143
▁fine	-4144
▁hate	-4145
▁trek	-4146
▁unit	-4147
idered	-4148
stream	-4149
▁2018,	-4150
▁agree	-4151
▁broke	-4152
▁carol	-4153
▁chant	-4154
▁fresh	-4155
▁knows	-4156
▁labor	-4157
▁limit	-4158
▁nicht	-4159
▁quant	-4160
▁sched	-4161
▁valid	-4162
actions	-4163
clusion	-4164
▁asking	-4165
▁deaths	-4166
▁resist	-4167
▁studio	-4168
▁convers	-4169
▁enterpr	-4170
▁experts	-4171
▁hillary	-4172
▁newspap	-4173
▁offense	-4174
▁putting	-4175
▁records	-4176
▁canadian	-4177
▁coverage	-4178
▁critical	-4179
▁direction	-4180
▁locations	-4181
▁providing	-4182
▁interviews	-4183
▁presidency	-4184
▁increasingly	-4185
▁environmental	-4186
49	-4187
89	-4188
bit	-4189
bon	-4190
ini	-4191
who	-4192
▁32	-4193
▁45	-4194
▁bi	-4195
▁ta	-4196
ales	-4197
enue	-4198
isko	-4199
omen	-4200
week	-4201
wood	-4202
▁aid	-4203
▁bes	-4204
▁boy	-4205
▁cru	-4206
▁mig	-4207
