[PAD]	0
[UNK]	0
[SEP]	0
[BOS]	0
[EOS]	0
▁t	-0
▁a	-1
in	-2
he	-3
re	-4
▁the	-5
▁s	-6
on	-7
er	-8
▁w	-9
▁c	-10
en	-11
at	-12
▁o	-13
▁p	-14
it	-15
▁b	-16
an	-17
or	-18
▁f	-19
es	-20
is	-21
▁m	-22
ed	-23
ing	-24
▁d	-25
al	-26
▁in	-27
▁an	-28
ar	-29
▁to	-30
ou	-31
▁h	-32
▁of	-33
ic	-34
as	-35
▁th	-36
▁l	-37
▁and	-38
om	-39
▁n	-40
ion	-41
ent	-42
▁g	-43
ll	-44
▁re	-45
▁e	-46
le	-47
st	-48
""	-49
ro	-50
"""	-51
id	-52
ve	-53
ly	-54
ac	-55
▁be	-56
ut	-57
ot	-58
▁u	-59
▁on	-60
ad	-61
im	-62
et	-63
▁st	-64
▁for	-65
▁that	-66
am	-67
ig	-68
ol	-69
ver	-70
ec	-71
ir	-72
▁is	-73
ow	-74
ay	-75
se	-76
ur	-77
▁he	-78
▁y	-79
ation	-80
▁it	-81
ter	-82
▁we	-83
▁wh	-84
il	-85
▁r	-86
em	-87
▁"""	-88
▁2	-89
▁as	-90
ith	-91
ill	-92
▁with	-93
ce	-94
▁"	-95
ch	-96
▁i	-97
ers	-98
▁j	-99
▁pro	-100
▁con	-101
ld	-102
un	-103
est	-104
▁de	-105
▁v	-106
▁ne	-107
▁was	-108
▁at	-109
ke	-110
ag	-111
um	-112
▁tr	-113
ct	-114
her	-115
▁mo	-116
ist	-117
▁com	-118
res	-119
pp	-120
▁20	-121
▁ha	-122
ate	-123
us	-124
oun	-125
oc	-126
and	-127
op	-128
▁fr	-129
▁1	-130
ort	-131
ies	-132
▁(	-133
▁ch	-134
ul	-135
ain	-136
ht	-137
art	-138
ment	-139
▁un	-140
▁se	-141
▁you	-142
▁are	-143
▁this	-144
oo	-145
▁k	-146
▁ex	-147
▁201	-148
ity	-149
▁al	-150
ant	-151
▁su	-152
th	-153
qu	-154
ess	-155
if	-156
ab	-157
▁by	-158
▁sh	-159
os	-160
▁have	-161
▁or	-162
▁not	-163
ie	-164
▁sa	-165
ear	-166
ive	-167
iv	-168
ice	-169
ould	-170
ber	-171
ial	-172
ect	-173
red	-174
▁sp	-175
▁from	-176
el	-177
com	-178
▁le	-179
▁they	-180
end	-181
▁but	-182
==	-183
▁has	-184
ud	-185
ust	-186
▁ab	-187
ia	-188
ight	-189
ap	-190
all	-191
▁wor	-192
out	-193
▁ad	-194
▁all	-195
▁go	-196
ack	-197
ren	-198
▁ar	-199
ak	-200
▁pl	-201
▁new	-202
▁whe	-203
ast	-204
ard	-205
▁co	-206
▁do	-207
▁said	-208
▁their	-209
ff	-210
ally	-211
▁off	-212
ans	-213
ib	-214
▁ag	-215
▁will	-216
ip	-217
our	-218
▁who	-219
ide	-220
▁int	-221
▁year	-222
▁can	-223
▁more	-224
ace	-225
ome	-226
ich	-227
▁cl	-228
▁en	-229
▁his	-230
▁us	-231
▁pr	-232
▁ac	-233
ge	-234
iz	-235
▁im	-236
▁rep	-237
ther	-238
▁pe	-239
▁out	-240
der	-241
ook	-242
oug	-243
▁am	-244
ime	-245
▁pol	-246
ions	-247
pt	-248
▁af	-249
ure	-250
▁were	-251
ost	-252
one	-253
▁no	-254
."""	-255
▁up	-256
▁so	-257
▁comp	-258
age	-259
ire	-260
act	-261
▁me	-262
ound	-263
ous	-264
▁cont	-265
ub	-266
▁one	-267
ne	-268
tt	-269
▁had	-270
,"""	-271
ame	-272
og	-273
ine	-274
ident	-275
ump	-276
ople	-277
ry	-278
ass	-279
▁man	-280
▁pres	-281
ian	-282
ong	-283
▁li	-284
▁res	-285
▁3	-286
▁about	-287
ore	-288
ign	-289
ount	-290
▁people	-291
ite	-292
▁qu	-293
ated	-294
ations	-295
▁part	-296
▁ro	-297
so	-298
▁work	-299
▁would	-300
ra	-301
per	-302
ake	-303
▁rec	-304
▁te	-305
▁dec	-306
▁$	-307
▁sc	-308
ary	-309
own	-310
the	-311
ue	-312
▁fe	-313
for	-314
▁ev	-315
▁been	-316
ind	-317
▁over	-318
▁there	-319
▁other	-320
00	-321
▁some	-322
pl	-323
▁trump	-324
au	-325
▁app	-326
very	-327
▁per	-328
▁which	-329
//	-330
cl	-331
ws	-332
ence	-333
://	-334
we	-335
▁2017	-336
====	-337
ttp	-338
▁br	-339
ical	-340
▁when	-341
ach	-342
▁la	-343
▁also	-344
▁http	-345
▁after	-346
ord	-347
▁gr	-348
ough	-349
▁what	-350
ens	-351
▁dis	-352
▁than	-353
ory	-354
▁bl	-355
▁act	-356
▁just	-357
▁em	-358
ose	-359
de	-360
▁like	-361
▁get	-362
lic	-363
▁my	-364
▁prot	-365
ile	-366
▁comm	-367
▁ir	-368
▁if	-369
ts	-370
vern	-371
are	-372
ks	-373
te	-374
able	-375
▁them	-376
▁acc	-377
▁fir	-378
ail	-379
ru	-380
oll	-381
▁time	-382
ase	-383
▁its	-384
▁dem	-385
ress	-386
50	-387
▁tw	-388
▁—	-389
oin	-390
▁our	-391
ond	-392
ings	-393
▁she	-394
ors	-395
fe	-396
av	-397
uc	-398
▁into	-399
▁how	-400
ates	-401
▁mar	-402
man	-403
wn	-404
▁her	-405
▁govern	-406
▁des	-407
ree	-408
▁imp	-409
ood	-410
ade	-411
ays	-412
ang	-413
▁pre	-414
ult	-415
▁first	-416
day	-417
▁sec	-418
ents	-419
reat	-420
▁inter	-421
ved	-422
vers	-423
▁inv	-424
vel	-425
ah	-426
ww	-427
ild	-428
▁any	-429
▁offic	-430
www	-431
ick	-432
20	-433
ep	-434
od	-435
▁cr	-436
▁again	-437
▁ser	-438
▁president	-439
▁iran	-440
▁face	-441
▁most	-442
▁fl	-443
ition	-444
▁could	-445
ict	-446
rat	-447
hing	-448
▁min	-449
▁don	-450
ational	-451
ance	-452
ities	-453
con	-454
old	-455
▁att	-456
▁bec	-457
▁count	-458
ock	-459
ning	-460
▁government	-461
▁-	-462
ink	-463
▁your	-464
ied	-465
▁reg	-466
ause	-467
ublic	-468
/1	-469
ember	-470
ob	-471
▁4	-472
eric	-473
ction	-474
▁'	-475
sh	-476
hed	-477
enc	-478
book	-479
▁dep	-480
▁play	-481
by	-482
clud	-483
▁now	-484
▁two	-485
anc	-486
▁even	-487
▁supp	-488
oot	-489
illed	-490
▁back	-491
form	-492
uring	-493
▁may	-494
amp	-495
itt	-496
pect	-497
ters	-498
▁ph	-499
▁par	-500
▁ke	-501
▁kn	-502
▁sy	-503
ious	-504
li	-505
pol	-506
▁car	-507
▁did	-508
▁cons	-509
ement	-510
▁ob	-511
uch	-512
ual	-513
▁ass	-514
▁report	-515
igh	-516
ited	-517
▁only	-518
ons	-519
▁bu	-520
oy	-521
eral	-522
ty	-523
news	-524
gr	-525
min	-526
▁because	-527
▁down	-528
ech	-529
▁bet	-530
▁cent	-531
rent	-532
get	-533
ish	-534
▁mon	-535
▁facebook	-536
▁these	-537
▁add	-538
▁under	-539
ax	-540
▁right	-541
▁recent	-542
▁him	-543
▁lead	-544
▁many	-545
▁want	-546
▁years	-547
17	-548
ration	-549
▁state	-550
ise	-551
iss	-552
▁2019	-553
▁every	-554
▁see	-555
▁includ	-556
▁ent	-557
▁form	-558
0.	-559
ath	-560
ull	-561
▁gu	-562
ily	-563
▁med	-564
▁against	-565
▁americ	-566
▁fin	-567
▁those	-568
▁ind	-569
/50	-570
ting	-571
▁world	-572
▁where	-573
▁thr	-574
▁polit	-575
▁19	-576
be	-577
▁gen	-578
▁rem	-579
▁–	-580
▁call	-581
========	-582
pr	-583
▁make	-584
ash	-585
olog	-586
ale	-587
▁look	-588
rest	-589
ork	-590
police	-591
▁during	-592
imes	-593
▁need	-594
aking	-595
▁op	-596
▁bel	-597
ton	-598
co	-599
ok	-600
up	-601
ince	-602
ating	-603
row	-604
▁spe	-605
ible	-606
▁own	-607
▁stud	-608
ased	-609
▁z	-610
▁end	-611
ution	-612
sel	-613
▁police	-614
gan	-615
xt	-616
▁through	-617
les	-618
und	-619
cr	-620
▁str	-621
▁while	-622
▁pos	-623
▁oct	-624
ft	-625
▁war	-626
urn	-627
▁being	-628
▁rel	-629
ics	-630
oup	-631
▁inst	-632
▁inte	-633
▁support	-634
ss	-635
als	-636
ject	-637
ands	-638
▁news	-639
▁invest	-640
▁dr	-641
▁trans	-642
ouse	-643
▁well	-644
io	-645
ober	-646
).	-647
ower	-648
▁inc	-649
▁def	-650
▁october	-651
▁aut	-652
▁know	-653
az	-654
▁el	-655
▁wom	-656
▁think	-657
▁compan	-658
ene	-659
▁show	-660
osts	-661
▁5	-662
du	-663
ife	-664
▁then	-665
killed	-666
▁official	-667
arly	-668
▁cor	-669
▁much	-670
▁sm	-671
erson	-672
ner	-673
▁fed	-674
▁big	-675
▁say	-676
▁last	-677
▁protest	-678
ph	-679
▁recently	-680
▁sim	-681
ior	-682
ont	-683
cess	-684
▁prov	-685
▁such	-686
▁commun	-687
ism	-688
ater	-689
▁sen	-690
▁public	-691
way	-692
▁cour	-693
▁made	-694
▁very	-695
▁exp	-696
ocrat	-697
▁hel	-698
▁still	-699
its	-700
ange	-701
fore	-702
ists	-703
ward	-704
ket	-705
uss	-706
atch	-707
ix	-708
ek	-709
▁accord	-710
▁way	-711
other	-712
iew	-713
ug	-714
000	-715
▁ter	-716
▁start	-717
ble	-718
▁ele	-719
ives	-720
oint	-721
▁bro	-722
▁loc	-723
▁states	-724
),	-725
ians	-726
▁adv	-727
ific	-728
▁use	-729
▁take	-730
▁pa	-731
▁che	-732
ility	-733
▁sign	-734
▁since	-735
▁should	-736
ral	-737
ivers	-738
ient	-739
▁cap	-740
ative	-741
▁6	-742
ments	-743
pe	-744
hip	-745
▁fam	-746
▁num	-747
ually	-748
▁national	-749
▁dire	-750
▁econ	-751
▁dif	-752
▁democrat	-753
▁wr	-754
arch	-755
▁eff	-756
▁high	-757
▁long	-758
▁team	-759
▁econom	-760
▁https	-761
▁law	-762
minist	-763
▁help	-764
▁sur	-765
ys	-766
▁mem	-767
▁soc	-768
▁post	-769
med	-770
cent	-771
▁according	-772
..	-773
ert	-774
ful	-775
ger	-776
▁ed	-777
▁country	-778
▁administ	-779
▁ins	-780
▁day	-781
▁run	-782
aj	-783
▁happ	-784
led	-785
▁200	-786
▁tax	-787
▁char	-788
▁serv	-789
▁sl	-790
ices	-791
mber	-792
▁going	-793
air	-794
▁conf	-795
ces	-796
ages	-797
gest	-798
▁cur	-799
▁city	-800
ollow	-801
▁good	-802
▁open	-803
vember	-804
▁december	-805
read	-806
ween	-807
▁game	-808
▁house	-809
▁sub	-810
ues	-811
▁november	-812
ason	-813
posts	-814
▁group	-815
che	-816
ize	-817
▁dat	-818
▁white	-819
▁contin	-820
ama	-821
off	-822
▁does	-823
▁real	-824
bypolice	-825
▁between	-826
killedbypolice	-827
▁bus	-828
▁set	-829
▁month	-830
iol	-831
illion	-832
wh	-833
▁es	-834
ants	-835
▁fire	-836
▁gl	-837
omet	-838
stem	-839
▁women	-840
▁7	-841
▁rev	-842
itter	-843
▁before	-844
ought	-845
▁here	-846
ures	-847
iving	-848
▁2018	-849
ms	-850
oth	-851
bers	-852
▁ret	-853
▁federal	-854
▁follow	-855
tern	-856
▁media	-857
ten	-858
ital	-859
ving	-860
▁child	-861
▁cre	-862
▁resp	-863
▁really	-864
inal	-865
▁ce	-866
alth	-867
▁top	-868
▁few	-869
gy	-870
▁camp	-871
▁stat	-872
▁found	-873
▁administration	-874
ins	-875
king	-876
▁bar	-877
to	-878
▁10	-879
▁read	-880
ked	-881
2017	-882
▁art	-883
▁put	-884
,000	-885
▁ref	-886
▁former	-887
▁$1	-888
ized	-889
▁used	-890
ooting	-891
...	-892
ave	-893
▁three	-894
▁lot	-895
▁same	-896
▁direct	-897
ced	-898
rem	-899
▁ann	-900
▁pass	-901
▁told	-902
▁polic	-903
go	-904
▁er	-905
▁let	-906
▁spec	-907
pa	-908
▁coll	-909
▁great	-910
▁person	-911
orth	-912
▁including	-913
▁lo	-914
▁somet	-915
▁political	-916
aff	-917
ged	-918
ief	-919
ploy	-920
▁vis	-921
▁another	-922
▁0.	-923
come	-924
▁sex	-925
▁vot	-926
▁data	-927
▁next	-928
▁iss	-929
▁head	-930
att	-931
work	-932
▁hist	-933
▁plan	-934
▁requ	-935
ically	-936
▁organ	-937
▁ext	-938
▁lar	-939
▁opp	-940
ald	-941
ves	-942
ames	-943
ired	-944
▁col	-945
▁system	-946
▁united	-947
▁8	-948
▁mil	-949
▁tal	-950
▁block	-951
br	-952
▁ca	-953
▁det	-954
land	-955
▁got	-956
▁stre	-957
ier	-958
▁inf	-959
▁party	-960
▁depart	-961
▁av	-962
ross	-963
self	-964
▁far	-965
velop	-966
▁partic	-967
▁investig	-968
▁power	-969
▁--	-970
▁ve	-971
▁leg	-972
▁sch	-973
ollah	-974
▁sun	-975
▁week	-976
▁never	-977
▁around	-978
hor	-979
ency	-980
▁come	-981
12	-982
ular	-983
▁both	-984
ather	-985
▁9	-986
gress	-987
▁viol	-988
▁things	-989
gram	-990
▁dist	-991
▁develop	-992
eth	-993
▁ra	-994
▁bre	-995
▁fact	-996
▁hard	-997
▁diffe	-998
▁intern	-999
ned	-1000
▁30	-1001
▁bo	-1002
▁jo	-1003
urity	-1004
▁life	-1005
pro	-1006
akes	-1007
▁coal	-1008
▁find	-1009
▁har	-1010
▁office	-1011
▁val	-1012
ially	-1013
olved	-1014
▁best	-1015
gin	-1016
ror	-1017
▁each	-1018
ying	-1019
▁expl	-1020
▁says	-1021
ety	-1022
▁without	-1023
son	-1024
▁bit	-1025
▁move	-1026
▁net	-1027
▁que	-1028
▁percent	-1029
▁po	-1030
/2017	-1031
▁prom	-1032
▁univers	-1033
ik	-1034
ody	-1035
▁men	-1036
iness	-1037
▁free	-1038
▁tech	-1039
han	-1040
cept	-1041
ever	-1042
thing	-1043
▁exper	-1044
▁protests	-1045
iting	-1046
▁care	-1047
▁build	-1048
▁inform	-1049
▁number	-1050
ajor	-1051
▁oper	-1052
▁allow	-1053
▁times	-1054
▁officials	-1055
================	-1056
onst	-1057
▁incre	-1058
▁import	-1059
ute	-1060
▁ide	-1061
ology	-1062
▁market	-1063
▁security	-1064
1,	-1065
bt	-1066
ina	-1067
rug	-1068
▁ban	-1069
▁ste	-1070
▁contro	-1071
▁ا	-1072
ines	-1073
▁prof	-1074
▁might	-1075
▁social	-1076
▁ap	-1077
▁company	-1078
▁working	-1079
ling	-1080
▁main	-1081
ck	-1082
▁won	-1083
▁members	-1084
aign	-1085
oney	-1086
▁pat	-1087
▁point	-1088
▁quest	-1089
▁project	-1090
10	-1091
of	-1092
▁hum	-1093
ision	-1094
▁list	-1095
els	-1096
ases	-1097
▁home	-1098
▁vide	-1099
ention	-1100
▁belie	-1101
▁protes	-1102
no	-1103
pped	-1104
olution	-1105
▁second	-1106
zb	-1107
inv	-1108
ains	-1109
osed	-1110
ering	-1111
▁major	-1112
uge	-1113
ared	-1114
▁poss	-1115
▁prev	-1116
▁techn	-1117
▁demonst	-1118
▁department	-1119
icle	-1120
less	-1121
▁eng	-1122
ience	-1123
▁fore	-1124
▁full	-1125
▁obama	-1126
zbollah	-1127
▁something	-1128
▁beh	-1129
▁pay	-1130
▁didn	-1131
▁rest	-1132
▁program	-1133
▁american	-1134
▁campaign	-1135
ham	-1136
isk	-1137
▁gre	-1138
▁feat	-1139
▁four	-1140
▁rele	-1141
ization	-1142
18	-1143
ric	-1144
rence	-1145
▁fund	-1146
▁author	-1147
▁15	-1148
▁why	-1149
▁win	-1150
▁hand	-1151
▁place	-1152
ised	-1153
line	-1154
▁seem	-1155
▁money	-1156
▁employ	-1157
▁however	-1158
wer	-1159
▁cle	-1160
▁red	-1161
▁step	-1162
▁iranian	-1163
▁business	-1164
rib	-1165
▁ant	-1166
ained	-1167
▁miss	-1168
▁republic	-1169
ri	-1170
ets	-1171
ered	-1172
▁chr	-1173
▁den	-1174
▁local	-1175
▁current	-1176
▁hezbollah	-1177
ness	-1178
▁bor	-1179
▁keep	-1180
aw	-1181
aim	-1182
▁disc	-1183
▁appro	-1184
▁reported	-1185
▁aff	-1186
▁russ	-1187
▁interest	-1188
51	-1189
erv	-1190
iven	-1191
▁rese	-1192
▁(@	-1193
▁12	-1194
ably	-1195
▁less	-1196
▁mod	-1197
ott	-1198
ret	-1199
year	-1200
▁var	-1201
ately	-1202
▁milit	-1203
atur	-1204
ecut	-1205
ured	-1206
▁cut	-1207
▁jan	-1208
▁mus	-1209
▁pop	-1210
▁able	-1211
▁deal	-1212
▁left	-1213
▁proble	-1214
▁sunday	-1215
30	-1216
my	-1217
▁[	-1218
ready	-1219
▁speech	-1220
ae	-1221
hn	-1222
ern	-1223
ung	-1224
▁sw	-1225
▁est	-1226
▁too	-1227
ality	-1228
offic	-1229
▁manag	-1230
ven	-1231
outh	-1232
▁fre	-1233
▁2016	-1234
▁near	-1235
▁rece	-1236
▁q	-1237
▁dev	-1238
▁case	-1239
▁better	-1240
▁health	-1241
oss	-1242
here	-1243
▁job	-1244
ising	-1245
ister	-1246
▁design	-1247
▁different	-1248
af	-1249
▁turn	-1250
▁economic	-1251
iff	-1252
ract	-1253
htm	-1254
ool	-1255
▁sit	-1256
▁yet	-1257
veral	-1258
▁least	-1259
▁already	-1260
▁cal	-1261
▁away	-1262
▁press	-1263
▁expect	-1264
▁america	-1265
▁important	-1266
ield	-1267
ived	-1268
▁cond	-1269
▁attack	-1270
▁process	-1271
▁community	-1272
uck	-1273
▁da	-1274
▁coun	-1275
▁activ	-1276
▁million	-1277
▁several	-1278
▁information	-1279
eg	-1280
gle	-1281
rael	-1282
side	-1283
▁eas	-1284
▁small	-1285
▁using	-1286
▁though	-1287
sc	-1288
ird	-1289
ator	-1290
ided	-1291
uters	-1292
▁court	-1293
▁change	-1294
▁del	-1295
▁ear	-1296
▁non	-1297
▁class	-1298
▁comple	-1299
tr	-1300
"".	-1301
hes	-1302
back	-1303
▁die	-1304
▁central	-1305
▁protect	-1306
hen	-1307
ued	-1308
▁ty	-1309
duct	-1310
ense	-1311
ified	-1312
▁lear	-1313
▁claim	-1314
▁human	-1315
▁across	-1316
▁called	-1317
▁record	-1318
cc	-1319
aph	-1320
app	-1321
oci	-1322
▁der	-1323
ittle	-1324
▁often	-1325
▁leaders	-1326
▁workers	-1327
15	-1328
inc	-1329
▁dro	-1330
▁once	-1331
▁phot	-1332
▁email	-1333
▁force	-1334
▁stand	-1335
▁little	-1336
ado	-1337
aug	-1338
wor	-1339
▁mat	-1340
▁suc	-1341
▁wal	-1342
▁took	-1343
▁story	-1344
▁commit	-1345
▁democrats	-1346
▁x	-1347
par	-1348
ished	-1349
▁rights	-1350
ends	-1351
▁mid	-1352
▁meet	-1353
,"	-1354
bs	-1355
ruct	-1356
▁youn	-1357
▁const	-1358
▁level	-1359
▁general	-1360
ges	-1361
html	-1362
▁met	-1363
▁bill	-1364
▁conc	-1365
▁shot	-1366
▁west	-1367
▁making	-1368
.,	-1369
24	-1370
por	-1371
uro	-1372
urs	-1373
▁ال	-1374
most	-1375
▁access	-1376
▁policy	-1377
▁thought	-1378
▁protesters	-1379
ex	-1380
hr	-1381
ada	-1382
▁fac	-1383
▁fut	-1384
ories	-1385
▁crit	-1386
▁york	-1387
▁among	-1388
▁deput	-1389
▁university	-1390
acy	-1391
lin	-1392
ony	-1393
▁di	-1394
vert	-1395
▁ever	-1396
▁early	-1397
hington	-1398
▁donald	-1399
ban	-1400
used	-1401
▁came	-1402
▁feel	-1403
▁line	-1404
▁order	-1405
▁leader	-1406
26	-1407
""."	-1408
▁vir	-1409
▁past	-1410
▁simp	-1411
▁family	-1412
▁companies	-1413
▁fun	-1414
▁mean	-1415
ending	-1416
▁night	-1417
▁north	-1418
▁effort	-1419
que	-1420
▁lim	-1421
▁pot	-1422
▁sug	-1423
itions	-1424
▁months	-1425
shooting	-1426
▁international	-1427
3,	-1428
ury	-1429
▁17	-1430
ened	-1431
hers	-1432
ults	-1433
▁grow	-1434
▁video	-1435
tw	-1436
ann	-1437
▁saf	-1438
▁san	-1439
▁inde	-1440
uspect	-1441
▁chang	-1442
86	-1443
une	-1444
▁old	-1445
▁cost	-1446
▁history	-1447
ees	-1448
use	-1449
reme	-1450
▁anti	-1451
▁star	-1452
▁enough	-1453
▁interv	-1454
enn	-1455
ove	-1456
▁ge	-1457
uary	-1458
ways	-1459
▁hal	-1460
▁pal	-1461
▁hold	-1462
▁prop	-1463
▁tell	-1464
ertain	-1465
mer	-1466
org	-1467
orn	-1468
▁days	-1469
▁land	-1470
▁death	-1471
▁later	-1472
▁intell	-1473
▁others	-1474
▁season	-1475
▁getting	-1476
▁twitter	-1477
90	-1478
▁et	-1479
coin	-1480
▁bas	-1481
ondon	-1482
▁john	-1483
▁laun	-1484
ential	-1485
officer	-1486
▁address	-1487
▁control	-1488
14	-1489
arc	-1490
▁18	-1491
ides	-1492
▁mot	-1493
▁based	-1494
▁today	-1495
▁within	-1496
bi	-1497
ico	-1498
▁fil	-1499
stand	-1500
idence	-1501
▁gener	-1502
▁announ	-1503
▁become	-1504
▁future	-1505
▁indust	-1506
▁washington	-1507
▁mor	-1508
ption	-1509
▁anal	-1510
▁ener	-1511
▁sept	-1512
▁associ	-1513
▁actually	-1514
ds	-1515
▁sk	-1516
ards	-1517
crib	-1518
ider	-1519
▁arg	-1520
▁aud	-1521
▁fri	-1522
▁ill	-1523
allen	-1524
▁black	-1525
▁israel	-1526
▁#	-1527
ler	-1528
loc	-1529
ades	-1530
▁cry	-1531
▁lab	-1532
ender	-1533
ortun	-1534
▁live	-1535
▁mess	-1536
▁priv	-1537
▁space	-1538
▁arrest	-1539
▁reuters	-1540
▁question	-1541
16	-1542
▁je	-1543
▁afp	-1544
▁equ	-1545
▁imm	-1546
▁unt	-1547
▁ident	-1548
▁confir	-1549
▁london	-1550
▁started	-1551
▁whether	-1552
▁election	-1553
ask	-1554
▁key	-1555
▁ple	-1556
▁rul	-1557
▁via	-1558
▁give	-1559
▁sure	-1560
▁vict	-1561
▁county	-1562
▁congress	-1563
uk	-1564
ams	-1565
let	-1566
▁foc	-1567
▁hop	-1568
▁pap	-1569
aring	-1570
▁crim	-1571
▁glob	-1572
cement	-1573
▁regul	-1574
ibility	-1575
▁killed	-1576
▁school	-1577
▁account	-1578
new	-1579
down	-1580
▁hig	-1581
▁drug	-1582
▁mult	-1583
▁must	-1584
▁final	-1585
▁16	-1586
aken	-1587
renc	-1588
▁ger	-1589
▁inj	-1590
▁sal	-1591
▁seen	-1592
▁tele	-1593
igence	-1594
▁impro	-1595
▁sound	-1596
▁watch	-1597
▁likely	-1598
▁service	-1599
▁suggest	-1600
sp	-1601
ries	-1602
ring	-1603
▁pub	-1604
heriff	-1605
uation	-1606
▁getty	-1607
▁large	-1608
▁network	-1609
▁military	-1610
▁officers	-1611
▁particip	-1612
ead	-1613
ids	-1614
▁gun	-1615
▁pus	-1616
▁ver	-1617
ament	-1618
▁brit	-1619
▁park	-1620
aining	-1621
▁event	-1622
▁effect	-1623
involved	-1624
▁looking	-1625
▁success	-1626
▁students	-1627
40	-1628
96	-1629
not	-1630
uel	-1631
▁sn	-1632
▁jud	-1633
ument	-1634
▁cele	-1635
iously	-1636
▁tower	-1637
▁images	-1638
▁foreign	-1639
▁september	-1640
13	-1641
2,	-1642
25	-1643
port	-1644
▁bur	-1645
▁occ	-1646
▁test	-1647
▁went	-1648
▁thing	-1649
▁young	-1650
▁energy	-1651
▁blockch	-1652
▁january	-1653
2.	-1654
28	-1655
70	-1656
mar	-1657
ney	-1658
ming	-1659
▁low	-1660
▁syr	-1661
▁wall	-1662
▁close	-1663
▁thous	-1664
▁profess	-1665
▁children	-1666
76	-1667
sy	-1668
▁:	-1669
empt	-1670
▁dom	-1671
▁mom	-1672
▁avail	-1673
▁enfor	-1674
▁inner	-1675
▁compet	-1676
▁course	-1677
▁proper	-1678
▁repres	-1679
▁secret	-1680
▁threat	-1681
▁justice	-1682
▁players	-1683
▁special	-1684
lf	-1685
ze	-1686
▁dou	-1687
ended	-1688
▁desp	-1689
▁sing	-1690
▁view	-1691
▁given	-1692
▁makes	-1693
▁following	-1694
23	-1695
ars	-1696
erc	-1697
▁14	-1698
ones	-1699
▁area	-1700
▁five	-1701
▁pros	-1702
▁road	-1703
▁china	-1704
▁creat	-1705
▁elect	-1706
▁liber	-1707
▁almost	-1708
▁capital	-1709
▁outside	-1710
▁problem	-1711
bc	-1712
yn	-1713
ane	-1714
ape	-1715
▁13	-1716
▁25	-1717
▁uk	-1718
ched	-1719
nect	-1720
ours	-1721
▁ran	-1722
▁tra	-1723
▁upd	-1724
there	-1725
▁bene	-1726
▁along	-1727
▁chief	-1728
▁south	-1729
▁always	-1730
▁conserv	-1731
▁director	-1732
▁♪	-1733
btc	-1734
▁civ	-1735
▁lat	-1736
getty	-1737
▁fail	-1738
verage	-1739
▁crypt	-1740
▁doesn	-1741
▁until	-1742
▁terror	-1743
75	-1744
lo	-1745
▁*	-1746
ify	-1747
▁os	-1748
itor	-1749
▁0.0	-1750
ators	-1751
▁orig	-1752
▁sent	-1753
idents	-1754
▁center	-1755
▁services	-1756
▁intelligence	-1757
aq	-1758
▁fem	-1759
▁tok	-1760
▁tot	-1761
itive	-1762
▁famil	-1763
▁front	-1764
▁speak	-1765
▁christ	-1766
▁execut	-1767
▁return	-1768
▁senate	-1769
▁wanted	-1770
▁criminal	-1771
▁research	-1772
▁employees	-1773
duc	-1774
▁cop	-1775
▁hot	-1776
attle	-1777
ional	-1778
▁dead	-1779
▁dest	-1780
▁gren	-1781
▁mass	-1782
itution	-1783
▁instead	-1784
▁continue	-1785
▁possible	-1786
▁investigation	-1787
na	-1788
▁@	-1789
ley	-1790
ogr	-1791
vir	-1792
▁ju	-1793
ison	-1794
▁air	-1795
▁dra	-1796
▁esp	-1797
▁sum	-1798
▁asked	-1799
▁doing	-1800
▁light	-1801
▁available	-1802
80	-1803
bl	-1804
do	-1805
/51	-1806
era	-1807
orm	-1808
urch	-1809
▁cam	-1810
▁tar	-1811
▁cand	-1812
▁laws	-1813
▁trad	-1814
lement	-1815
▁staff	-1816
▁third	-1817
▁advert	-1818
▁strong	-1819
▁minister	-1820
▁democratic	-1821
lu	-1822
ão	-1823
aps	-1824
▁11	-1825
local	-1826
ensive	-1827
▁begin	-1828
▁break	-1829
▁bring	-1830
▁german	-1831
▁connect	-1832
▁blockchain	-1833
95	-1834
den	-1835
▁mi	-1836
ilar	-1837
this	-1838
▁fur	-1839
▁pit	-1840
▁tre	-1841
▁2015	-1842
selves	-1843
twitter	-1844
▁entire	-1845
▁financ	-1846
▁having	-1847
▁believe	-1848
▁despite	-1849
▁reports	-1850
aces	-1851
▁dav	-1852
▁agre	-1853
▁cult	-1854
▁educ	-1855
▁foot	-1856
▁idea	-1857
▁sour	-1858
▁civil	-1859
▁color	-1860
▁short	-1861
ference	-1862
.5	-1863
ls	-1864
lier	-1865
▁sol	-1866
▁tem	-1867
▁twe	-1868
▁anim	-1869
▁euro	-1870
▁games	-1871
▁share	-1872
▁taken	-1873
▁result	-1874
▁content	-1875
ps	-1876
ites	-1877
oice	-1878
time	-1879
▁hom	-1880
▁cust	-1881
▁deep	-1882
▁kind	-1883
gether	-1884
▁benef	-1885
▁action	-1886
▁challen	-1887
▁shooting	-1888
▁together	-1889
▁thousands	-1890
▁development	-1891
93	-1892
ipt	-1893
nal	-1894
▁ep	-1895
aint	-1896
angu	-1897
ivid	-1898
ully	-1899
aster	-1900
where	-1901
▁book	-1902
▁poll	-1903
▁prob	-1904
▁town	-1905
▁vers	-1906
▁super	-1907
aturday	-1908
▁charac	-1909
▁coming	-1910
▁committe	-1911
++	-1912
11	-1913
9,	-1914
▁...	-1915
▁pic	-1916
istic	-1917
▁half	-1918
▁init	-1919
▁poin	-1920
▁role	-1921
▁added	-1922
▁fight	-1923
ability	-1924
▁behind	-1925
▁russia	-1926
▁results	-1927
▁sheriff	-1928
▁anything	-1929
▁everyone	-1930
45	-1931
bo	-1932
da	-1933
lam	-1934
▁ri	-1935
▁ur	-1936
ster	-1937
▁led	-1938
▁six	-1939
imate	-1940
pping	-1941
▁name	-1942
encies	-1943
▁agency	-1944
ov	-1945
ats	-1946
int	-1947
rict	-1948
ural	-1949
istan	-1950
▁port	-1951
▁publ	-1952
▁self	-1953
ournal	-1954
▁below	-1955
▁issue	-1956
▁global	-1957
fl	-1958
comm	-1959
hern	-1960
iety	-1961
▁$0.	-1962
▁100	-1963
▁goo	-1964
alach	-1965
ample	-1966
asing	-1967
ented	-1968
▁site	-1969
▁comes	-1970
▁happy	-1971
▁traff	-1972
▁cities	-1973
▁histor	-1974
▁reason	-1975
▁street	-1976
▁bitcoin	-1977
▁saturday	-1978
▁violence	-1979
▁authorities	-1980
▁24	-1981
ging	-1982
itted	-1983
▁pict	-1984
▁immig	-1985
▁store	-1986
▁target	-1987
▁building	-1988
ell	-1989
iday	-1990
play	-1991
count	-1992
fully	-1993
ribut	-1994
vered	-1995
viron	-1996
▁capt	-1997
▁apple	-1998
▁focus	-1999
▁create	-2000
▁regime	-2001
▁created	-2002
▁provide	-2003
▁appalach	-2004
▁opportun	-2005
▁relations	-2006
bre	-2007
imp	-2008
▁aw	-2009
▁wa	-2010
apan	-2011
iter	-2012
lear	-2013
like	-2014
okes	-2015
▁epa	-2016
▁body	-2017
▁clin	-2018
▁crow	-2019
▁join	-2020
▁stay	-2021
ection	-2022
icking	-2023
▁espec	-2024
/2017/1	-2025
▁safety	-2026
▁certain	-2027
▁addition	-2028
▁everything	-2029
▁enforcement	-2030
36	-2031
ma	-2032
uf	-2033
aged	-2034
amed	-2035
ches	-2036
fell	-2037
rote	-2038
▁doc	-2039
ively	-2040
works	-2041
▁arch	-2042
▁sens	-2043
▁weap	-2044
▁scott	-2045
ulation	-2046
▁google	-2047
▁please	-2048
▁respond	-2049
▁grenfell	-2050
▁.	-2051
uff	-2052
pend	-2053
▁arr	-2054
▁bad	-2055
ither	-2056
story	-2057
▁repl	-2058
▁wind	-2059
▁langu	-2060
▁total	-2061
▁track	-2062
▁review	-2063
▁officer	-2064
▁similar	-2065
▁increase	-2066
▁probably	-2067
▁committee	-2068
/0	-2069
ee	-2070
▁&	-2071
bur	-2072
hel	-2073
irc	-2074
oke	-2075
▁hy	-2076
ball	-2077
itiz	-2078
▁mill	-2079
▁task	-2080
▁vote	-2081
▁wasn	-2082
▁known	-2083
▁match	-2084
▁price	-2085
▁study	-2086
▁detail	-2087
▁europe	-2088
▁earlier	-2089
▁example	-2090
▁further	-2091
▁evidence	-2092
▁themselves	-2093
35	-2094
97	-2095
kn	-2096
la	-2097
aced	-2098
iple	-2099
▁bal	-2100
▁hit	-2101
▁los	-2102
▁sup	-2103
▁vol	-2104
wards	-2105
▁code	-2106
undred	-2107
▁lives	-2108
▁syria	-2109
▁wrote	-2110
▁strate	-2111
▁economy	-2112
▁environ	-2113
▁especially	-2114
27	-2115
84	-2116
ny	-2117
oud	-2118
ron	-2119
▁1.	-2120
▁log	-2121
▁ball	-2122
▁iraq	-2123
▁jobs	-2124
▁late	-2125
▁page	-2126
▁side	-2127
▁broad	-2128
▁rules	-2129
▁nearly	-2130
▁points	-2131
▁someone	-2132
85	-2133
mas	-2134
▁50	-2135
iews	-2136
▁dig	-2137
▁fav	-2138
▁gir	-2139
▁und	-2140
ences	-2141
ening	-2142
▁done	-2143
▁pred	-2144
govern	-2145
▁corpor	-2146
▁higher	-2147
▁issues	-2148
▁trying	-2149
▁attempt	-2150
▁biggest	-2151
▁discuss	-2152
▁express	-2153
▁nothing	-2154
▁respons	-2155
▁agencies	-2156
▁industry	-2157
ots	-2158
atic	-2159
▁dam	-2160
▁pet	-2161
based	-2162
ecess	-2163
▁suff	-2164
▁began	-2165
▁clear	-2166
▁exist	-2167
▁japan	-2168
ificant	-2169
▁nation	-2170
▁series	-2171
▁advertis	-2172
▁)	-2173
ese	-2174
ift	-2175
ram	-2176
▁28	-2177
"","	-2178
iate	-2179
▁31,	-2180
▁rob	-2181
aging	-2182
ances	-2183
▁hill	-2184
▁plat	-2185
ission	-2186
▁cases	-2187
▁pract	-2188
▁custom	-2189
▁hundred	-2190
▁suspect	-2191
-4	-2192
▁ru	-2193
head	-2194
ises	-2195
iding	-2196
▁circ	-2197
▁club	-2198
▁prior	-2199
▁player	-2200
▁taking	-2201
▁friends	-2202
▁individ	-2203
▁personal	-2204
▁technology	-2205
34	-2206
ark	-2207
cal	-2208
fer	-2209
ners	-2210
▁due	-2211
▁mag	-2212
▁saw	-2213
lling	-2214
▁comb	-2215
▁fall	-2216
▁2017.	-2217
▁citiz	-2218
▁field	-2219
▁image	-2220
▁islam	-2221
duction	-2222
ination	-2223
▁living	-2224
▁senior	-2225
ological	-2226
▁financial	-2227
▁potential	-2228
1.	-2229
ha	-2230
.""	-2231
iod	-2232
omb	-2233
▁na	-2234
cast	-2235
edom	-2236
lish	-2237
▁ago	-2238
▁exc	-2239
▁mis	-2240
ently	-2241
▁base	-2242
▁else	-2243
▁lost	-2244
▁hours	-2245
▁appear	-2246
▁deputy	-2247
▁single	-2248
▁virgin	-2249
▁billion	-2250
▁decision	-2251
▁announced	-2252
▁statement	-2253
3.	-2254
94	-2255
iec	-2256
ilt	-2257
▁26	-2258
unes	-2259
▁bud	-2260
▁june	-2261
▁love	-2262
▁true	-2263
▁webs	-2264
estern	-2265
▁tweet	-2266
▁water	-2267
▁accept	-2268
▁groups	-2269
▁needed	-2270
▁rather	-2271
▁saying	-2272
▁sexual	-2273
▁contact	-2274
▁revolution	-2275
▁significant	-2276
2/	-2277
put	-2278
you	-2279
▁2.	-2280
ored	-2281
that	-2282
they	-2283
▁30,	-2284
▁apr	-2285
icles	-2286
▁kill	-2287
▁reve	-2288
archae	-2289
▁2018.	-2290
▁green	-2291
▁value	-2292
▁border	-2293
▁spokes	-2294
▁comment	-2295
▁himself	-2296
▁running	-2297
▁stories	-2298
▁understand	-2299
▁environment	-2300
.'	-2301
74	-2302
dle	-2303
ica	-2304
tty	-2305
comp	-2306
ires	-2307
▁enj	-2308
▁fbi	-2309
▁mer	-2310
▁try	-2311
▁veh	-2312
ature	-2313
▁stop	-2314
▁vill	-2315
▁mount	-2316
▁seems	-2317
▁woman	-2318
▁impact	-2319
▁moment	-2320
▁worked	-2321
▁british	-2322
▁platform	-2323
▁currently	-2324
▁represent	-2325
60	-2326
dr	-2327
me	-2328
cil	-2329
eng	-2330
ows	-2331
hood	-2332
ined	-2333
lect	-2334
▁opt	-2335
rency	-2336
▁cars	-2337
▁king	-2338
▁mark	-2339
▁mind	-2340
▁repe	-2341
utions	-2342
▁carry	-2343
▁enter	-2344
▁whole	-2345
▁wrong	-2346
▁agents	-2347
▁feature	-2348
▁journal	-2349
▁weapons	-2350
▁movement	-2351
▁confirmed	-2352
▁republican	-2353
▁republicans	-2354
▁advertisement	-2355
eks	-2356
ida	-2357
▁fo	-2358
atal	-2359
ests	-2360
ival	-2361
town	-2362
utes	-2363
▁ali	-2364
▁emb	-2365
▁isn	-2366
estin	-2367
▁alle	-2368
▁cook	-2369
▁prim	-2370
▁risk	-2371
▁above	-2372
▁influ	-2373
▁trade	-2374
▁celebr	-2375
▁period	-2376
▁pretty	-2377
▁include	-2378
▁complete	-2379
▁expected	-2380
▁families	-2381
▁released	-2382
government	-2383
▁americans	-2384
▁conservative	-2385
.)	-2386
mb	-2387
lly	-2388
▁enc	-2389
▁pan	-2390
▁squ	-2391
iment	-2392
usion	-2393
▁cred	-2394
▁east	-2395
▁flag	-2396
▁phys	-2397
▁slow	-2398
▁sout	-2399
ograph	-2400
▁grand	-2401
▁leave	-2402
▁legal	-2403
▁march	-2404
▁sense	-2405
▁shows	-2406
▁candid	-2407
▁forces	-2408
▁inside	-2409
▁produc	-2410
▁resour	-2411
▁supreme	-2412
▁independ	-2413
▁individual	-2414
▁leadership	-2415
fr	-2416
ta	-2417
zy	-2418
ami	-2419
dis	-2420
ogn	-2421
roy	-2422
onse	-2423
▁ang	-2424
▁ben	-2425
▁link	-2426
action	-2427
atives	-2428
▁april	-2429
▁compl	-2430
▁daily	-2431
▁enjoy	-2432
▁demand	-2433
▁friday	-2434
▁online	-2435
▁describ	-2436
▁freedom	-2437
▁popular	-2438
▁countries	-2439
▁secretary	-2440
hl	-2441
ye	-2442
ode	-2443
oul	-2444
ste	-2445
ague	-2446
augh	-2447
▁dea	-2448
▁rat	-2449
▁scr	-2450
itten	-2451
▁appe	-2452
▁diff	-2453
▁path	-2454
▁room	-2455
▁coach	-2456
▁means	-2457
▁wants	-2458
▁anyone	-2459
▁instit	-2460
▁regard	-2461
▁finally	-2462
▁forward	-2463
▁medical	-2464
▁demonstr	-2465
▁happened	-2466
▁position	-2467
▁virginia	-2468
▁/	-2469
hib	-2470
▁(1	-2471
▁mr	-2472
ller	-2473
▁jer	-2474
▁neg	-2475
asons	-2476
iforn	-2477
▁terr	-2478
▁areas	-2479
ifornia	-2480
▁budget	-2481
▁refuge	-2482
▁clinton	-2483
▁meeting	-2484
▁original	-2485
▁received	-2486
▁response	-2487
▁specific	-2488
▁executive	-2489
ij	-2490
ank	-2491
elt	-2492
ium	-2493
oph	-2494
reg	-2495
uit	-2496
body	-2497
▁aug	-2498
▁fig	-2499
▁tin	-2500
estic	-2501
ounds	-2502
▁army	-2503
▁held	-2504
ctions	-2505
uments	-2506
ructure	-2507
▁female	-2508
▁actions	-2509
▁collect	-2510
▁present	-2511
▁product	-2512
▁website	-2513
▁features	-2514
▁implement	-2515
87	-2516
ago	-2517
aut	-2518
mit	-2519
osp	-2520
▁1,	-2521
▁ess	-2522
▁gro	-2523
▁lib	-2524
right	-2525
▁conv	-2526
▁hope	-2527
▁pull	-2528
▁analy	-2529
▁leban	-2530
▁peace	-2531
▁scale	-2532
article	-2533
▁longer	-2534
▁necess	-2535
▁status	-2536
▁wealth	-2537
▁concern	-2538
▁efforts	-2539
▁russian	-2540
▁western	-2541
▁learning	-2542
▁relationship	-2543
19	-2544
29	-2545
sm	-2546
ios	-2547
key	-2548
net	-2549
pre	-2550
▁ic	-2551
ston	-2552
▁ans	-2553
▁div	-2554
▁ham	-2555
▁nuc	-2556
anger	-2557
▁scre	-2558
coming	-2559
orters	-2560
▁colle	-2561
▁needs	-2562
▁photo	-2563
▁weeks	-2564
▁worth	-2565
▁either	-2566
▁middle	-2567
▁recogn	-2568
▁simply	-2569
▁source	-2570
▁improve	-2571
▁private	-2572
▁version	-2573
▁language	-2574
▁palestin	-2575
▁politics	-2576
▁continued	-2577
▁situation	-2578
ió	-2579
iet	-2580
rel	-2581
hani	-2582
oman	-2583
over	-2584
word	-2585
▁ach	-2586
▁bay	-2587
▁cup	-2588
▁dre	-2589
▁hor	-2590
▁mur	-2591
▁obs	-2592
▁tit	-2593
▁tom	-2594
▁unf	-2595
aries	-2596
arter	-2597
▁drop	-2598
▁goal	-2599
▁jack	-2600
▁mich	-2601
▁afric	-2602
▁crowd	-2603
▁oppos	-2604
▁battle	-2605
▁became	-2606
▁brought	-2607
▁council	-2608
▁organiz	-2609
▁remains	-2610
▁writing	-2611
▁arrested	-2612
▁policies	-2613
▁california	-2614
▁conditions	-2615
gu	-2616
lt	-2617
nd	-2618
za	-2619
but	-2620
ota	-2621
yle	-2622
▁mc	-2623
ault	-2624
▁age	-2625
▁mal	-2626
▁nic	-2627
▁sem	-2628
cript	-2629
itect	-2630
▁doug	-2631
▁goes	-2632
▁ment	-2633
▁subs	-2634
▁music	-2635
▁surpr	-2636
▁owners	-2637
▁article	-2638
▁nuclear	-2639
▁release	-2640
▁citizens	-2641
▁residents	-2642
▁organization	-2643
21	-2644
64	-2645
ude	-2646
zen	-2647
▁27	-2648
cont	-2649
ghan	-2650
hran	-2651
imum	-2652
with	-2653
▁mit	-2654
while	-2655
▁food	-2656
▁heav	-2657
▁safe	-2658
▁sold	-2659
▁text	-2660
▁corru	-2661
▁natur	-2662
▁relig	-2663
▁takes	-2664
▁critic	-2665
▁attacks	-2666
▁details	-2667
▁systems	-2668
--	-2669
ba	-2670
las	-2671
men	-2672
ume	-2673
iran	-2674
▁amb	-2675
▁gal	-2676
▁gra	-2677
▁las	-2678
▁sto	-2679
▁tur	-2680
acing	-2681
alled	-2682
atory	-2683
house	-2684
icult	-2685
▁bank	-2686
▁fell	-2687
▁huge	-2688
▁rate	-2689
▁rich	-2690
itting	-2691
▁2017,	-2692
▁amend	-2693
▁david	-2694
▁taxes	-2695
▁advent	-2696
▁decent	-2697
▁region	-2698
▁tehran	-2699
▁message	-2700
▁minutes	-2701
▁require	-2702
▁involved	-2703
▁progress	-2704
▁agreement	-2705
▁education	-2706
37	-2707
sk	-2708
rec	-2709
ille	-2710
▁abs	-2711
▁ein	-2712
▁pur	-2713
▁rou	-2714
▁ten	-2715
▁typ	-2716
after	-2717
crime	-2718
▁emer	-2719
▁gimp	-2720
▁pick	-2721
▁soon	-2722
itness	-2723
▁guard	-2724
▁offer	-2725
▁quick	-2726
▁users	-2727
covered	-2728
▁afghan	-2729
▁canada	-2730
▁decades	-2731
▁morning	-2732
▁consider	-2733
▁interview	-2734
▁experience	-2735
ato	-2736
eme	-2737
ias	-2738
ote	-2739
ref	-2740
▁3.	-2741
▁40	-2742
▁ma	-2743
?"""	-2744
ique	-2745
omas	-2746
rast	-2747
▁cas	-2748
▁eve	-2749
▁hol	-2750
▁deli	-2751
▁firm	-2752
▁gave	-2753
▁gold	-2754
▁phon	-2755
▁sett	-2756
▁teac	-2757
▁cover	-2758
▁career	-2759
▁launch	-2760
▁object	-2761
▁victim	-2762
▁alleged	-2763
▁islamic	-2764
▁streets	-2765
▁hundreds	-2766
▁multiple	-2767
ery	-2768
unt	-2769
▁$5	-2770
aled	-2771
duce	-2772
fort	-2773
▁gas	-2774
▁gop	-2775
▁hur	-2776
▁nom	-2777
ights	-2778
▁card	-2779
▁cash	-2780
▁fear	-2781
▁guys	-2782
▁lack	-2783
▁push	-2784
▁race	-2785
▁wide	-2786
ounded	-2787
rences	-2788
though	-2789
▁defin	-2790
▁immed	-2791
▁paper	-2792
▁reach	-2793
▁scene	-2794
▁smart	-2795
▁token	-2796
▁travel	-2797
▁average	-2798
▁changes	-2799
▁playing	-2800
▁contract	-2801
▁domestic	-2802
▁previous	-2803
▁difficult	-2804
▁demonstrat	-2805
65	-2806
nn	-2807
su	-2808
gen	-2809
nov	-2810
ube	-2811
▁oh	-2812
aves	-2813
ceed	-2814
cons	-2815
ford	-2816
load	-2817
lock	-2818
what	-2819
▁fix	-2820
▁lad	-2821
rants	-2822
▁aust	-2823
▁exch	-2824
▁fast	-2825
▁meas	-2826
▁pers	-2827
▁achie	-2828
▁apart	-2829
▁eight	-2830
▁mater	-2831
▁model	-2832
▁cannot	-2833
▁church	-2834
▁giving	-2835
▁perform	-2836
▁researc	-2837
▁deputies	-2838
▁amendment	-2839
9.	-2840
ai	-2841
gh	-2842
ett	-2843
lex	-2844
lls	-2845
▁ut	-2846
airs	-2847
last	-2848
part	-2849
ware	-2850
▁buy	-2851
▁oil	-2852
▁por	-2853
arily	-2854
izing	-2855
▁cass	-2856
▁clos	-2857
▁easy	-2858
▁fair	-2859
▁flor	-2860
▁july	-2861
▁knew	-2862
▁lisk	-2863
▁piec	-2864
▁poor	-2865
▁shut	-2866
▁user	-2867
ground	-2868
iation	-2869
▁andro	-2870
▁exact	-2871
▁heart	-2872
▁maybe	-2873
▁spent	-2874
▁trust	-2875
▁veter	-2876
▁amount	-2877
▁forced	-2878
▁matter	-2879
▁reform	-2880
▁search	-2881
▁consist	-2882
▁counter	-2883
▁decided	-2884
▁mention	-2885
▁numbers	-2886
▁quality	-2887
▁approach	-2888
▁governor	-2889
▁included	-2890
ana	-2891
▁29	-2892
▁um	-2893
erve	-2894
ette	-2895
gypt	-2896
hold	-2897
ocur	-2898
sych	-2899
▁eth	-2900
▁pow	-2901
▁son	-2902
ients	-2903
oring	-2904
verse	-2905
▁kids	-2906
▁nine	-2907
▁nort	-2908
▁paid	-2909
▁saud	-2910
▁estab	-2911
▁fired	-2912
▁kelly	-2913
▁phone	-2914
▁quite	-2915
▁separ	-2916
▁treat	-2917
▁works	-2918
ruction	-2919
▁august	-2920
▁chance	-2921
▁played	-2922
▁showed	-2923
ications	-2924
▁android	-2925
▁calling	-2926
▁society	-2927
▁function	-2928
▁includes	-2929
▁majority	-2930
▁property	-2931
▁beginning	-2932
▁christmas	-2933
▁cryptocur	-2934
▁resources	-2935
ho	-2936
▁31	-2937
ecil	-2938
ighb	-2939
just	-2940
▁bey	-2941
▁feb	-2942
▁mel	-2943
▁web	-2944
power	-2945
▁coup	-2946
▁epis	-2947
▁fans	-2948
▁grud	-2949
▁rule	-2950
▁tren	-2951
▁trip	-2952
▁built	-2953
▁prime	-2954
ilities	-2955
▁latest	-2956
▁letter	-2957
▁levels	-2958
▁thomas	-2959
▁defense	-2960
▁predict	-2961
▁rouhani	-2962
▁student	-2963
▁comments	-2964
▁iranians	-2965
▁problems	-2966
▁strategy	-2967
▁attention	-2968
4,	-2969
ev	-2970
gs	-2971
/15	-2972
/18	-2973
ien	-2974
arth	-2975
chen	-2976
icit	-2977
ills	-2978
oose	-2979
unch	-2980
▁ber	-2981
▁mad	-2982
▁obv	-2983
aving	-2984
inese	-2985
▁decl	-2986
▁male	-2987
ursday	-2988
▁looks	-2989
▁moder	-2990
▁strug	-2991
▁caecil	-2992
▁member	-2993
▁simple	-2994
▁thanks	-2995
▁turned	-2996
▁conduct	-2997
▁douglas	-2998
▁extreme	-2999
▁quarter	-3000
▁designed	-3001
▁powerful	-3002
▁thinking	-3003
▁appalachia	-3004
▁throughout	-3005
73	-3006
gl	-3007
ino	-3008
isl	-3009
lim	-3010
ush	-3011
acht	-3012
aine	-3013
dead	-3014
fect	-3015
izes	-3016
▁adm	-3017
▁ded	-3018
▁flow	-3019
▁note	-3020
▁pack	-3021
▁spot	-3022
▁vice	-3023
forman	-3024
▁board	-3025
▁check	-3026
▁heard	-3027
▁james	-3028
▁nunes	-3029
▁thank	-3030
eration	-3031
▁ground	-3032
▁itself	-3033
▁remain	-3034
entially	-3035
▁funding	-3036
▁although	-3037
▁southern	-3038
▁published	-3039
▁immigration	-3040
▁interesting	-3041
.0	-3042
2)	-3043
nb	-3044
axy	-3045
ips	-3046
ple	-3047
raw	-3048
sey	-3049
val	-3050
▁23	-3051
▁du	-3052
▁ok	-3053
lled	-3054
ties	-3055
▁das	-3056
▁deb	-3057
▁guy	-3058
▁hat	-3059
▁hon	-3060
▁lay	-3061
▁tim	-3062
▁tor	-3063
iring	-3064
▁amaz	-3065
▁door	-3066
▁loss	-3067
▁type	-3068
▁ways	-3069
▁deter	-3070
▁princ	-3071
imately	-3072
▁analys	-3073
▁beyond	-3074
▁consid	-3075
▁events	-3076
▁galaxy	-3077
▁gender	-3078
▁helped	-3079
▁climate	-3080
▁germany	-3081
▁israeli	-3082
▁phoneme	-3083
▁politic	-3084
▁password	-3085
▁remember	-3086
▁thursday	-3087
▁character	-3088
▁tradition	-3089
▁increasing	-3090
▁palestinian	-3091
▁researchers	-3092
▁constitution	-3093
1-	-3094
ür	-3095
▁ب	-3096
eda	-3097
nes	-3098
win	-3099
▁tv	-3100
▁vs	-3101
iers	-3102
imin	-3103
ocol	-3104
pres	-3105
ried	-3106
term	-3107
usal	-3108
▁fal	-3109
▁nar	-3110
▁wil	-3111
ached	-3112
aming	-3113
andra	-3114
aught	-3115
▁beat	-3116
▁blog	-3117
▁font	-3118
▁hosp	-3119
▁item	-3120
▁meth	-3121
▁perm	-3122
▁talk	-3123
▁advis	-3124
▁advoc	-3125
▁calls	-3126
▁franc	-3127
▁plans	-3128
▁psych	-3129
/2017/0	-3130
ancient	-3131
suspect	-3132
▁income	-3133
▁growing	-3134
▁studies	-3135
▁village	-3136
▁witness	-3137
▁downtown	-3138
▁programs	-3139
▁performan	-3140
▁production	-3141
▁communities	-3142
7.	-3143
8,	-3144
mo	-3145
ux	-3146
vo	-3147
har	-3148
iar	-3149
mag	-3150
ona	-3151
uth	-3152
▁ps	-3153
enda	-3154
fire	-3155
idge	-3156
▁avo	-3157
▁lin	-3158
▁mob	-3159
▁pak	-3160
▁yes	-3161
field	-3162
ureau	-3163
world	-3164
▁blue	-3165
▁prem	-3166
▁tool	-3167
ements	-3168
iately	-3169
▁attor	-3170
▁behav	-3171
▁cross	-3172
▁favor	-3173
▁rates	-3174
▁shoot	-3175
▁visit	-3176
▁willi	-3177
▁adding	-3178
▁affect	-3179
▁couple	-3180
▁expand	-3181
▁growth	-3182
▁neighb	-3183
▁passed	-3184
▁spring	-3185
▁update	-3186
▁wouldn	-3187
▁florida	-3188
▁respect	-3189
▁material	-3190
▁cassandra	-3191
▁contribut	-3192
▁influence	-3193
archaeology	-3194
▁demonstration	-3195
bu	-3196
▁,	-3197
ael	-3198
ele	-3199
fin	-3200
was	-3201
▁22	-3202
anch	-3203
enei	-3204
enez	-3205
haps	-3206
ibly	-3207
▁bow	-3208
▁buc	-3209
▁hus	-3210
▁mic	-3211
class	-3212
erved	-3213
iance	-3214
ously	-3215
▁calc	-3216
▁cold	-3217
▁hall	-3218
▁imag	-3219
▁surv	-3220
▁upon	-3221
▁virt	-3222
▁wish	-3223
▁angel	-3224
▁brows	-3225
▁chair	-3226
▁learn	-3227
▁overt	-3228
▁words	-3229
enezuel	-3230
hamenei	-3231
ighters	-3232
▁choice	-3233
▁austral	-3234
▁digital	-3235
▁episode	-3236
▁largest	-3237
▁managed	-3238
▁written	-3239
▁benefits	-3240
▁district	-3241
▁pakistan	-3242
▁required	-3243
▁decentral	-3244
▁questions	-3245
▁associated	-3246
99	-3247
any	-3248
inn	-3249
met	-3250
set	-3251
▁"(	-3252
▁21	-3253
life	-3254
uses	-3255
▁aim	-3256
▁sym	-3257
ordin	-3258
▁copy	-3259
▁doll	-3260
▁fuel	-3261
▁mond	-3262
▁para	-3263
▁qash	-3264
▁size	-3265
▁soft	-3266
▁wild	-3267
▁alleg	-3268
▁drive	-3269
▁goals	-3270
▁highl	-3271
▁india	-3272
▁named	-3273
▁rally	-3274
▁terms	-3275
▁throw	-3276
ication	-3277
ression	-3278
▁applic	-3279
▁bureau	-3280
▁credit	-3281
▁gruden	-3282
▁harass	-3283
▁legisl	-3284
▁signed	-3285
▁injured	-3286
▁limited	-3287
▁natural	-3288
▁repeated	-3289
▁speaking	-3290
▁activists	-3291
▁challenge	-3292
▁sometimes	-3293
▁operations	-3294
▁opportunity	-3295
▁participants	-3296
39	-3297
-12	-3298
apt	-3299
car	-3300
ero	-3301
gun	-3302
ocr	-3303
vey	-3304
orge	-3305
shot	-3306
wide	-3307
▁bir	-3308
▁mex	-3309
▁rad	-3310
trump	-3311
▁"(""	-3312
▁arab	-3313
▁hous	-3314
▁opin	-3315
▁send	-3316
▁stra	-3317
▁trib	-3318
▁posts	-3319
▁teams	-3320
▁whose	-3321
▁consum	-3322
▁failed	-3323
▁happen	-3324
▁prices	-3325
▁unrest	-3326
▁attract	-3327
▁perhaps	-3328
▁serious	-3329
▁creating	-3330
▁document	-3331
▁millions	-3332
▁venezuel	-3333
▁continues	-3334
▁eventually	-3335
▁independent	-3336
▁trafficking	-3337
▁demonstrators	-3338
/6	-3339
sl	-3340
/17	-3341
how	-3342
iel	-3343
iqu	-3344
pap	-3345
str	-3346
ção	-3347
▁il	-3348
ante	-3349
bell	-3350
resh	-3351
stre	-3352
▁ren	-3353
ander	-3354
anted	-3355
ruary	-3356
▁cast	-3357
▁felt	-3358
▁host	-3359
▁plus	-3360
▁sand	-3361
▁shel	-3362
invest	-3363
isions	-3364
ularly	-3365
▁canad	-3366
▁crime	-3367
▁ended	-3368
▁hands	-3369
▁illeg	-3370
▁lower	-3371
▁annual	-3372
▁camera	-3373
▁centre	-3374
▁common	-3375
▁editor	-3376
▁gather	-3377
▁method	-3378
▁mother	-3379
▁shared	-3380
▁century	-3381
▁chinese	-3382
▁complex	-3383
▁minimum	-3384
▁related	-3385
▁request	-3386
▁smaller	-3387
▁analysis	-3388
▁believed	-3389
▁colorado	-3390
▁compared	-3391
▁provided	-3392
▁province	-3393
▁certainly	-3394
▁corporate	-3395
▁professor	-3396
▁reporting	-3397
▁commission	-3398
▁conference	-3399
▁particular	-3400
▁considering	-3401
4.	-3402
dy	-3403
sa	-3404
▁|	-3405
▁م	-3406
/16	-3407
200	-3408
ión	-3409
nel	-3410
och	-3411
ops	-3412
rad	-3413
see	-3414
ugh	-3415
urb	-3416
iant	-3417
itch	-3418
resp	-3419
ucky	-3420
▁box	-3421
▁era	-3422
▁sus	-3423
▁ult	-3424
anced	-3425
iders	-3426
phone	-3427
stein	-3428
useum	-3429
▁burn	-3430
▁bush	-3431
▁coat	-3432
▁kore	-3433
▁nice	-3434
▁norm	-3435
ouston	-3436
▁ahead	-3437
▁award	-3438
▁innov	-3439
▁minor	-3440
▁seven	-3441
▁stage	-3442
▁league	-3443
▁summer	-3444
▁allowed	-3445
▁exactly	-3446
▁picture	-3447
▁various	-3448
▁hospital	-3449
▁location	-3450
▁partners	-3451
▁prosecut	-3452
▁spending	-3453
▁training	-3454
▁experiment	-3455
mon	-3456
rew	-3457
▁fu	-3458
bert	-3459
face	-3460
oted	-3461
▁bat	-3462
▁bin	-3463
▁sad	-3464
lined	-3465
night	-3466
rents	-3467
times	-3468
▁2010	-3469
▁aren	-3470
▁film	-3471
▁ones	-3472
▁rare	-3473
uction	-3474
▁meant	-3475
▁occup	-3476
▁probe	-3477
▁saudi	-3478
▁tried	-3479
▁union	-3480
▁africa	-3481
▁integr	-3482
▁perman	-3483
▁prison	-3484
▁voters	-3485
▁claimed	-3486
▁cookies	-3487
▁section	-3488
▁victory	-3489
/2017/12/	-3490
▁february	-3491
▁physical	-3492
▁architect	-3493
▁protester	-3494
▁characters	-3495
▁corruption	-3496
▁foundation	-3497
▁reportedly	-3498
▁immediately	-3499
▁presidential	-3500
1/	-3501
ady	-3502
cle	-3503
ipp	-3504
▁ho	-3505
anta	-3506
more	-3507
room	-3508
sequ	-3509
▁cab	-3510
▁mac	-3511
▁roy	-3512
▁tex	-3513
isted	-3514
ufact	-3515
▁band	-3516
▁died	-3517
▁mort	-3518
▁tend	-3519
▁thro	-3520
atever	-3521
county	-3522
refuge	-3523
▁brief	-3524
▁maint	-3525
▁stuff	-3526
▁voice	-3527
▁altern	-3528
▁engine	-3529
▁friend	-3530
▁modern	-3531
▁places	-3532
▁posted	-3533
▁secure	-3534
▁ability	-3535
▁cutting	-3536
▁devices	-3537
▁display	-3538
▁francis	-3539
▁leaving	-3540
▁massive	-3541
▁reasons	-3542
▁science	-3543
▁usually	-3544
▁violent	-3545
▁attorney	-3546
▁directly	-3547
▁exchange	-3548
▁starting	-3549
▁teachers	-3550
▁condition	-3551
▁meanwhile	-3552
▁institutions	-3553
▁particularly	-3554
33	-3555
wa	-3556
arm	-3557
des	-3558
oti	-3559
rer	-3560
rev	-3561
ted	-3562
umb	-3563
yes	-3564
▁60	-3565
▁fa	-3566
athe	-3567
hest	-3568
obby	-3569
post	-3570
rant	-3571
rary	-3572
well	-3573
▁arm	-3574
▁dyn	-3575
▁flo	-3576
▁ign	-3577
▁lif	-3578
▁pen	-3579
▁sil	-3580
▁wel	-3581
going	-3582
ledge	-3583
▁husb	-3584
▁scen	-3585
gender	-3586
people	-3587
▁cause	-3588
▁costs	-3589
▁graph	-3590
▁hotel	-3591
▁intro	-3592
▁invol	-3593
▁lands	-3594
▁parts	-3595
▁talks	-3596
▁agenda	-3597
▁allies	-3598
▁couldn	-3599
▁encour	-3600
▁myself	-3601
▁opened	-3602
▁tinder	-3603
investig	-3604
▁leading	-3605
▁lebanon	-3606
▁manager	-3607
▁subject	-3608
▁towards	-3609
▁victims	-3610
▁concerns	-3611
▁manufact	-3612
▁networks	-3613
▁refugees	-3614
▁necessary	-3615
22	-3616
▁`	-3617
ati	-3618
can	-3619
dec	-3620
pos	-3621
▁cy	-3622
ania	-3623
ares	-3624
ilit	-3625
pper	-3626
west	-3627
▁$1,	-3628
▁cra	-3629
▁joe	-3630
▁nav	-3631
▁roc	-3632
comes	-3633
state	-3634
uries	-3635
ville	-3636
▁bern	-3637
▁draw	-3638
▁file	-3639
▁lawy	-3640
▁mach	-3641
person	-3642
▁alone	-3643
▁brand	-3644
▁celeb	-3645
▁funds	-3646
▁haven	-3647
▁refer	-3648
aughter	-3649
▁answer	-3650
▁choose	-3651
▁issued	-3652
▁monday	-3653
▁unlike	-3654
▁commerc	-3655
▁confirm	-3656
▁driving	-3657
▁dropped	-3658
▁infrast	-3659
▁michael	-3660
▁patient	-3661
▁prevent	-3662
▁princip	-3663
▁quickly	-3664
▁talking	-3665
▁internet	-3666
▁launched	-3667
lastrefuge	-3668
▁described	-3669
▁sanctions	-3670
▁association	-3671
▁demonstrations	-3672
▁infrastructure	-3673
)"	-3674
7,	-3675
dd	-3676
df	-3677
yl	-3678
zz	-3679
▁0	-3680
amb	-3681
aud	-3682
dom	-3683
had	-3684
ken	-3685
lle	-3686
rep	-3687
▁""	-3688
▁35	-3689
▁pu	-3690
idel	-3691
orry	-3692
wise	-3693
▁(10	-3694
▁anc	-3695
▁lic	-3696
▁mov	-3697
▁ord	-3698
ensus	-3699
using	-3700
white	-3701
▁fest	-3702
▁girl	-3703
▁lock	-3704
▁paul	-3705
ressed	-3706
▁2016,	-3707
▁autom	-3708
▁blood	-3709
▁champ	-3710
▁clash	-3711
▁frame	-3712
▁motor	-3713
▁parks	-3714
thereum	-3715
▁afford	-3716
▁mining	-3717
▁scient	-3718
▁brother	-3719
▁culture	-3720
▁destroy	-3721
▁perfect	-3722
▁planned	-3723
▁telling	-3724
stitution	-3725
▁cultural	-3726
▁ethereum	-3727
▁interact	-3728
▁khamenei	-3729
▁watching	-3730
▁whatever	-3731
▁candidate	-3732
▁coalition	-3733
▁communist	-3734
▁management	-3735
▁population	-3736
▁organizations	-3737
79	-3738
8.	-3739
▁+	-3740
cur	-3741
hol	-3742
ike	-3743
kes	-3744
pet	-3745
she	-3746
▁ms	-3747
iles	-3748
prof	-3749
ucks	-3750
uing	-3751
▁ens	-3752
▁les	-3753
▁lou	-3754
▁map	-3755
▁rac	-3756
▁ron	-3757
akers	-3758
istry	-3759
itely	-3760
order	-3761
▁""""	-3762
▁2009	-3763
▁cris	-3764
▁exam	-3765
▁iota	-3766
▁prec	-3767
▁rise	-3768
▁sect	-3769
▁shar	-3770
▁sort	-3771
▁asher	-3772
▁basic	-3773
▁brain	-3774
▁piece	-3775
▁table	-3776
▁worst	-3777
ounding	-3778
▁active	-3779
▁comput	-3780
▁decade	-3781
▁figure	-3782
▁larger	-3783
▁looked	-3784
▁spread	-3785
▁square	-3786
ologists	-3787
▁achieve	-3788
▁changed	-3789
▁college	-3790
▁concept	-3791
▁conflic	-3792
▁mission	-3793
▁reading	-3794
▁station	-3795
▁willing	-3796
▁followed	-3797
▁protocol	-3798
▁committed	-3799
▁documents	-3800
▁suggested	-3801
▁caecilians	-3802
▁previously	-3803
▁performance	-3804
):	-3805
7-	-3806
83	-3807
nc	-3808
po	-3809
▁à	-3810
▁و	-3811
bed	-3812
col	-3813
ito	-3814
mad	-3815
sia	-3816
tre	-3817
▁id	-3818
▁py	-3819
ador	-3820
oved	-3821
rial	-3822
▁atl	-3823
▁cat	-3824
▁cnn	-3825
▁dir	-3826
▁fly	-3827
▁ker	-3828
▁mas	-3829
▁nor	-3830
▁ram	-3831
▁shi	-3832
agram	-3833
death	-3834
eries	-3835
itory	-3836
▁cell	-3837
▁diss	-3838
▁hack	-3839
▁mart	-3840
▁none	-3841
▁riot	-3842
▁runs	-3843
▁save	-3844
▁sind	-3845
▁tenn	-3846
▁tens	-3847
▁wage	-3848
americ	-3849
ishing	-3850
uchsia	-3851
▁avoid	-3852
▁fatal	-3853
▁metal	-3854
▁moved	-3855
▁multi	-3856
▁ready	-3857
▁shown	-3858
▁speed	-3859
▁telev	-3860
atively	-3861
▁advant	-3862
▁assist	-3863
▁concer	-3864
▁crypto	-3865
▁george	-3866
▁indeed	-3867
▁moving	-3868
▁sounds	-3869
▁assault	-3870
▁initial	-3871
▁liberal	-3872
▁meaning	-3873
▁opening	-3874
▁reality	-3875
▁sensory	-3876
▁incident	-3877
▁interior	-3878
▁practice	-3879
▁solution	-3880
▁vehicles	-3881
▁increased	-3882
▁permanent	-3883
▁spokesman	-3884
▁terrorist	-3885
▁transform	-3886
▁protection	-3887
▁regulations	-3888
▁opportunities	-3889
▁responsibility	-3890
6,	-3891
ya	-3892
ano	-3893
bro	-3894
equ	-3895
ope	-3896
pir	-3897
uct	-3898
xit	-3899
▁70	-3900
▁si	-3901
ione	-3902
onom	-3903
oper	-3904
rupt	-3905
unte	-3906
zens	-3907
▁abd	-3908
▁ask	-3909
▁etc	-3910
▁gar	-3911
▁jon	-3912
▁nur	-3913
▁pun	-3914
▁swe	-3915
▁tro	-3916
icial	-3917
polit	-3918
tered	-3919
▁adop	-3920
▁kept	-3921
▁phil	-3922
▁sket	-3923
▁snow	-3924
▁abuse	-3925
▁beaut	-3926
▁brown	-3927
▁domin	-3928
▁draft	-3929
▁firms	-3930
▁indic	-3931
▁liter	-3932
▁miami	-3933
▁purch	-3934
▁raise	-3935
▁serve	-3936
▁touch	-3937
▁trial	-3938
▁allows	-3939
▁closed	-3940
▁denver	-3941
▁disapp	-3942
▁double	-3943
▁dozens	-3944
▁experi	-3945
▁labour	-3946
▁mexico	-3947
▁presid	-3948
▁strugg	-3949
▁toward	-3950
▁warned	-3951
ferences	-3952
▁accused	-3953
▁affairs	-3954
▁appoint	-3955
▁audible	-3956
▁browser	-3957
▁charges	-3958
▁comfort	-3959
▁greater	-3960
▁happens	-3961
▁newslet	-3962
▁parents	-3963
▁wearing	-3964
▁behavior	-3965
▁pictures	-3966
▁revealed	-3967
▁expensive	-3968
▁expressed	-3969
▁religious	-3970
▁activities	-3971
▁afghanistan	-3972
▁politicians	-3973
,'	-3974
46	-3975
aks	-3976
don	-3977
kel	-3978
nam	-3979
oty	-3980
war	-3981
▁ak	-3982
▁ay	-3983
▁ze	-3984
dies	-3985
long	-3986
▁auf	-3987
▁bab	-3988
▁bed	-3989
▁din	-3990
▁ice	-3991
▁jun	-3992
▁usa	-3993
antis	-3994
enced	-3995
known	-3996
woman	-3997
▁alex	-3998
▁jeff	-3999
▁load	-4000
▁mist	-4001
▁pain	-4002
▁sess	-4003
▁ship	-4004
▁surr	-4005
▁uses	-4006
▁wife	-4007
▁corre	-4008
▁firef	-4009
▁girls	-4010
▁names	-4011
▁sites	-4012
▁withd	-4013
▁charge	-4014
▁claims	-4015
▁crimes	-4016
▁danger	-4017
▁elimin	-4018
▁except	-4019
▁highly	-4020
▁option	-4021
▁ancient	-4022
▁fuchsia	-4023
▁shelter	-4024
▁tweeted	-4025
ification	-4026
▁football	-4027
▁restrict	-4028
▁separate	-4029
▁veterans	-4030
▁childhood	-4031
▁businesses	-4032
▁investment	-4033
▁allegations	-4034
▁individuals	-4035
▁transgender	-4036
▁cryptocurrency	-4037
-1	-4038
-5	-4039
tc	-4040
ua	-4041
▁é	-4042
bnb	-4043
lla	-4044
▁ec	-4045
▁ga	-4046
▁ko	-4047
!"""	-4048
adop	-4049
inte	-4050
▁sho	-4051
▁sie	-4052
▁van	-4053
arent	-4054
ashes	-4055
burgh	-4056
deput	-4057
iling	-4058
oulos	-4059
place	-4060
▁amid	-4061
▁apps	-4062
▁bowl	-4063
▁coin	-4064
▁cuts	-4065
▁date	-4066
▁dism	-4067
▁doct	-4068
▁gone	-4069
▁lots	-4070
▁spur	-4071
▁whom	-4072
commun	-4073
▁chann	-4074
▁click	-4075
▁drugs	-4076
▁frequ	-4077
▁ideas	-4078
▁meals	-4079
▁spoke	-4080
▁sport	-4081
▁stock	-4082
▁weren	-4083
▁caught	-4084
▁circum	-4085
▁miners	-4086
▁raised	-4087
▁seeing	-4088
▁sketch	-4089
▁values	-4090
▁dollars	-4091
▁footage	-4092
▁highest	-4093
▁reached	-4094
▁vehicle	-4095
▁volunte	-4096
▁activity	-4097
▁breaking	-4098
▁desantis	-4099
▁entirely	-4100
▁northern	-4101
▁proposed	-4102
▁resident	-4103
▁software	-4104
▁interests	-4105
▁operation	-4106
▁positions	-4107
▁responded	-4108
▁commercial	-4109
▁generation	-4110
▁harassment	-4111
▁supporters	-4112
-0	-4113
/4	-4114
88	-4115
ki	-4116
yt	-4117
500	-4118
aco	-4119
het	-4120
iat	-4121
pay	-4122
ris	-4123
ros	-4124
run	-4125
▁80	-4126
aeda	-4127
ancy	-4128
city	-4129
emen	-4130
star	-4131
▁cia	-4132
▁esc	-4133
▁eye	-4134
▁sle	-4135
▁tun	-4136
dered	-4137
found	-4138
itude	-4139
olute	-4140
▁auto	-4141
▁fine	-4142
▁hate	-4143
▁trek	-4144
▁unit	-4145
idered	-4146
stream	-4147
▁2018,	-4148
▁agree	-4149
▁broke	-4150
▁carol	-4151
▁chant	-4152
▁fresh	-4153
▁knows	-4154
▁labor	-4155
▁limit	-4156
▁nicht	-4157
▁quant	-4158
▁sched	-4159
▁valid	-4160
actions	-4161
clusion	-4162
▁asking	-4163
▁deaths	-4164
▁resist	-4165
▁studio	-4166
▁convers	-4167
▁enterpr	-4168
▁experts	-4169
▁hillary	-4170
▁newspap	-4171
▁offense	-4172
▁putting	-4173
▁records	-4174
▁canadian	-4175
▁coverage	-4176
▁critical	-4177
▁direction	-4178
▁locations	-4179
▁providing	-4180
▁interviews	-4181
▁presidency	-4182
▁increasingly	-4183
▁environmental	-4184
49	-4185
89	-4186
bit	-4187
bon	-4188
ini	-4189
san	-4190
who	-4191
▁32	-4192
▁45	-4193
▁bi	-4194
▁ta	-4195
ales	-4196
enue	-4197
isko	-4198
omen	-4199
week	-4200
wood	-4201
▁aid	-4202
▁bes	-4203
▁boy	-4204
▁cru	-4205
▁vac	-4206
